{"id":102,"uid":"102-tringa-melanoleuca","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=102"},"image":{"url":"http://www.buscaves.cl/img/27092018115149pitotoy_grande__leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018115149pitotoy_grande__leslie_brackenridge_web.jpg","name":"27092018115149pitotoy_grande__leslie_brackenridge_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/27092018115149pitotoy_grande__leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018115149pitotoy_grande__leslie_brackenridge_web.jpg","name":"27092018115149pitotoy_grande__leslie_brackenridge_web","ext":"jpg"}],"names":{"spanish":"Pitotoy grande","latin":"Tringa melanoleuca","english":"Greater Yellowlegs"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Greater Yellowlegs"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"29 - 33 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño mediano que alcanza los 170 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje en general es de tonos café grisáceos con un moteado blanco. Pecho y abdomen de color blanco con estrías oscuras. Pico gris negruzco, delgado y largo, más largo que su cabeza. Tiene patas largas y delgadas amarillas. En época reproductiva el pico es mas oscuro, el moteado y estriado del plumaje se intensifica.Se alimentan de insectos y vegetales principalmente en epoca de crías y durante el resto del año, despues de migrar, se alimentan de crustáceos pequeños, gusanos, peces y anfibios. Capturan su alimento en la superficie del agua o picoteando el suelo fangoso.El Pitotoy grande es un ave tímida y activa, que le gusta desplazarse en pequeños grupos, junto a otras especies de aves playeras, siempre caminado a zancadas sobre aguas poco profundas.¡Atención! Por sus colores puede ser confundido con el Pitotoy chico. Sus parientes más cercanos en Chile pertenecen a la familia Scolopacidae como el Playero manchado, Playero de Baird, Playero vuelvepiedras, Playero enano, Playero blanco entre varios más. También están el Zarapito común, Becasina y Pitotoy chico.","habitat":"Estas delicadas aves se pueden observar solitarias o en grupos desde la Región de Arica y Parinacota hasta el norte de Tierra del Fuego en la Región de Magallanes. Suelen frecuentar zonas costeras, desembocaduras de ríos, humedales, vegas, lagunas, estuarios, aunque también pueden estar en lagos andinos. Es un ave migratoria que viene desde las regiones árticas de Norteamérica. Estas aves no nidifican en Chile, anidan en Canadá y Alaska.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Pitotoy grande está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción de su hábitat, expansión urbana, cambio climático, descarga de residuos domiciliarios, ataque de animales exóticos invasivos como el perro, entre otros.","didyouknow":"Es un ave temerosa, casi siempre la primera en volar frente a una amenaza como la presencia de humanos. Su nombre es onomatopeya de su voz de alerta Pi-pi-to-toy…Pi-pi-to-toy."}