{"id":155,"uid":"155-upucerthia-dumetaria","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=155"},"image":{"url":"http://www.buscaves.cl/img/20082018100949bandurrilla_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018100949bandurrilla_comun_marcos_baumann_web.jpg","name":"20082018100949bandurrilla_comun_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018100949bandurrilla_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018100949bandurrilla_comun_marcos_baumann_web.jpg","name":"20082018100949bandurrilla_comun_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Bandurrilla Común","latin":"Upucerthia dumetaria","english":"Scale-throated Earthcreeper"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018075708","type":"audio/wav","ext":"wav","name":"09092018075708","filename":"09092018075708.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Scale-throated Earthcreeper"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"20 - 22 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Norte"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave muy estilizada de tamaño pequeño la cual posee en promedio 21 centímetros de longitud y pesa entre 37 a 55,5 gramos. Estas aves no poseen dimorfismo sexual. Macho y hembra poseen un pico negruzco, largo y curvo característico. Plumaje color pardo en el dorso con cabeza ligeramente más oscura y un patrón nitido similar a escamas oscuras en el pecho y la parte más inferior parduzcas más claras. Cola café oscuro. Se alimentan de invertebrados y semillas, que se encuentran en el suelo. La bandurrilla es un ave territorial, emitiendo un canto muy agudo que se va apagando hacia el final y muy bulliciosa durante epoca reproductiva. Le gusta desplazarse solitaria o en parejas, posandose en rocas, arbustos y alambradas. Generalmente vuela bajo y camina velozmente frente a algún peligro. Sus parientes más cercanos en Chile son las Bandurrillas de los bosques, de la Puna y de Arica.","habitat":"Estas tímidas aves se pueden observar solitarias o en parejas, una subespecie de Bandurrilla se encuentra desde la Región de Arica y Parinacota hasta Región del Maule y la otra subespecie, desde la Región de Aysén hasta la Región de Magallanes y de la Antártica Chilena. Suelen frecuentar zonas de costas empinadas y laderas rocosas en cerros y montañas, aunque también se puede ver en ambientes de matorral costero y dunas. Estas aves nidifican en agujeros en barrancos, a veces escondido a ras de suelo, en donde coloca entre 2 a 3 huevos de color blanco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), la bandurrilla común está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Existen 3 subespecies y 2 de ellas se encuentran en nuestro país: una es la ssp. dumentaria, que habita en la Patagonia Chilena desde Aysén hasta Tierra del Fuego, y la otra es ssp. hypoleuca desde Bolivia, Chile central y Argentina. Esta especie migra altitudinalmente y también al norte en invierno."}