{"id":75,"uid":"75-buteo-ventralis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=75"},"image":{"url":"http://www.buscaves.cl/img/17082018024423aguiluchocolarojiza_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018024423aguiluchocolarojiza_tomas_rivas_web.jpg","name":"17082018024423aguiluchocolarojiza_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018024423aguiluchocolarojiza_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018024423aguiluchocolarojiza_tomas_rivas_web.jpg","name":"17082018024423aguiluchocolarojiza_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Aguilucho de Cola Rojiza","latin":"Buteo ventralis","english":"Rufous-tailed Hawk"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rufous-tailed Hawk"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"45 - 60 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región del Maule y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Accipitriformes"},"species":{"name":"Especie","key":"species","value":"Endemica de Chile"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Vulnerable(VU)"}},"description":"Es un ave de rapiña robusta que mide entre 45 y 60 centímetros de longitud y pesa entre 900 y 1.200 gramos. Estas aves poseen diferentes patrones de colores o fases según su etapa de desarrollo, por ejemplo, el manto en  adultos es de un color pardo negruzco, la garganta y pecho son blanquecinos acanelado, con una banda ventral oscura y manchas en el pecho. Existe una fase oscura en la cual el color es completamente pardo negruzco con la cola grisácea. En vuelo se puede reconocer debido a la  que despliega de color rojizo rufo con nueve barras transversales negras, siendo la última más gruesa y terminando en un borde blanco. Poseen un leve dimorfismo sexual en el cual la hembra alcanza un mayor tamaño que el macho, como sucede con la mayoría de las aves rapaces. Pertenece al Orden Accipitriformes, formando parte de la Familia Accipitridae, que se caracterizan por tener las alas anchas, patas robustas y un pico curvado y corto. Estas aves poseen unas fuertes patas amarillas que les permite atrapar a sus presas, las cuales cazan ágilmente en medio de bosques. Su dieta se compone de pequeños mamíferos, aves y  reptiles.  Sus parientes en Chile son el Aguilucho (Buteo polyosoma), Aguilucho chico (Buteo albigula) y el Aguilucho langostero (Buteo swainsoni).","habitat":"Estas aves pueden verse solitarias o en pareja volando ágilmente en los bosques cerrados de Nothofagus (robles) y araucarias. Cuando no está volando le gusta posarse sobre las ramas más altas de los árboles. Es endémico del cono sur de Latinoamérica y su rango de distribución en Chile está entre la Región del Maule y Magallanes, desde la costa hasta los 1.200 msnm. Este aguilucho también habita en el sur de Argentina. Nidifica en riscos o árboles, en su nido confeccionado con ramas, donde coloca hasta entre uno a tres huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el aguilucho de cola rojiza está catalogado como especie vulnerable (VU), siendo el ave rapaz más amenazada de Chile. Aparentemente la población es poco numerosa y podría decrecer debido a la destrucción y sustitución de bosque nativo. Otros factores de riesgo son la contaminación de su hábitat, caza, raticidas, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"El aguilucho de cola rojiza tiene preferencias ornitófagas, es decir prefiere alimentarse de aves silvestres como torcazas, cachañas e incluso tiuques.   También se le conoce como “peuco”, pues se le confunde con el verdadero peuco debido a su plumaje y comportamiento similar."}