{"id":98,"uid":"98-haematopus-palliatus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=98"},"image":{"url":"http://www.buscaves.cl/img/06082018101359pilpilen_leslie_brackenridge_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"06082018101359pilpilen_leslie_brackenridge_b.jpg","name":"06082018101359pilpilen_leslie_brackenridge_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Pilpilén","latin":"Haematopus palliatus","english":"American Oystercatcher"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"American Oystercatcher"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"40 - 44 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta ave de tamaño medio destaca por su cuerpo compacto, y por exhibir un cuello y cabeza de pequeño tamaño. Ostenta una contrastante coloración general entre el negro apizarrado de la cabeza, cuello y pecho superior, y el blanco de su pecho inferior, axilares, subalares, subcaudales, y el abdomen. En su dorso, lomo, supracaudales y cobertoras distinguen un gris pardoso, acentuando su intensidad en su característica cola. Finalmente, presenta un pico largo, recto y aplanado lateralmente, con una coloración roja anaranjada y punta amarilla. Presenta ojos pequeños de color amarillo y un característico anillo periocular de tonos rojizos. Finalmente, sus patas son largas y robustas, exhibiendo tonalidades que van desde lo blanquecino a lo rosado. A esta especie es común observarla recorriendo la playa en busca de su merienda favorita, principalmente entre rocas y en el sector bajo de la playa. A su vez, aunque la dieta de esta especie se componga principalmente por invertebrados como moluscos, anélidos o crustáceos, el plato favorito del pilpilén son las ostras, no obstante, si la carta lo permite, esta especie prefiere consumir presas de consistencia blanda, en desmedro de aquellas que signifiquen mayor dificultad para el consumo como son los organismos con estructuras calcáreas. Esta ave de hábito monógamo y gregario, se define como un fiel habitante de la playa, y visitante ocasional de los islotes aledaños, negándose, por todos los medios, a dejar la costa por una vuelo aventurero hacia el interior de las localidades.  Es más, si se alimenta en las regiones baja de la playa escarbando la arena o aprovechando las pozas que se producen, su descanso y reposo se acota al sector posterior de la playa, y mayoritariamente, al sector de dunas. En contraste con las grandes bandadas invernales que forma esta especie, el pilpilén nidifica en solitario durante los meses cálidos de octubre y diciembre en el sector de la arena o las dunas sin cobertura vegetal. En términos estrictos, el pilpilén no construye un nido como tal, sino que ocupa los sitios de depresión en la arena para anidar, siendo catalogado como un nido expuesto con restos de conchas u otros elementos de la playa, en ciertas ocasiones. A su vez, esta especie pone entre dos y tres huevos con forma ovoidal. Finalmente, el pilpilén pertenece al orden Charadriiformes, y la familia Haematopodidae, siendo pariente directo del Pilpilén negro y Pilpilén austral. Existen dos subespecies reconocidas para esta especie, siendo la subespecie palliatus la única con presencia nacional.","habitat":"Especie de amplia distribución en las costas de Americano, registrándose desde Estados Unidos hacia el sur. En nuestro país, es un residente habitual y constante del sector costero, principalmente de playas, dunas e islotes, dispuesto desde Arica a Chiloé. En cambio, desde el sur de Chiloé hasta el Estrecho de Magallanes, el pilpilén disminuye su presencia en los sectores costeros de dichas localidades.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. Sus principales amenazas para esta especie son las constantes perturbaciones antrópicas sobre su hábitat, especialmente en las áreas de nidificación. Es más, el aumento de las actividades turísticas, inmobiliarias, extractivas u otras sobre los territorios costeros han desencadenado un deterioro, destrucción y disminución del hábitat de esta especie. Se menciona que las actividades recreativas como el uso de vehículos, la presencia de animales domésticos y la disposición de basura suponen una amenaza creciente para la sobrevida de esta especie.","didyouknow":"En nuestro país, esta ave es reconocida comúnmente como “ostrero”, “ostrero pio” o “cazador de ostras”, debido a su facilidad de abrir las conchas con su pico. Por su parte,  en la mayoría del continente se le conoce como “ostrero” o “Cazaostra”, no obstante, es importante destacar que en Brasil y Paraguay es reconocido como “Piru Piru” Por su parte, su debut en la sociedad científica a nivel mundial fue en 1826 de la mano del naturalista francés Prosper Garnot. Un dato interesante sobre esta especie, es que el macho para reconocer a la hembra en etapa de cortejo debe observar y captar una leve diferencia en la zona del iris del ojo de la hembras, presentando una pequeñísima mancha pigmentada de diferencia entre ambos sexos. Sin duda, este es un pájaro significativo para las comunidades del sector costero. Por ejemplo, el poeta mapuche Lorenzo Aillapan, Üñümche señala que el pilpilén es quien recibe y da la cálida bienvenida a la playa a los visitantes, invitándoles a recorrer y conocer su hogar. Es más, el poeta menciona que esta ave es quien da la aprobación y el permiso para permanecer en la playa a un visitante de la playa. En algunos sectores costeros de la Región de Coquimbo, el pilpilén es reconocido como el patrón y soberano de las amplias playas de dicha región. A su vez, para ciertas personas de la costa serenense la presencia o no de esta especie representa las transformaciones de una playa. Finalmente, este icono de la costa figura como protagonista e inspiración de versos, cuentos y relatos locales. Por ejemplo, el poeta Pablo Neruda hace referencia a esta especie en su poema “Canto General”. A su vez, diversos cuentos de educación ambiental ocupan al Pilpilén como un personaje frecuente del área costera como es el caso del libro “Cuentos infantiles de biodiversidad” de Paloma Núñez. Y, ¿Cuál es tu historia con este amante de las playas?"}