{"id":178,"uid":"178-tachuris-rubrigastra","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=178"},"image":{"url":"http://www.buscaves.cl/img/13082018092703sietecolores_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018092703sietecolores_camilo_web.jpg","name":"13082018092703sietecolores_camilo_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018092703sietecolores_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018092703sietecolores_camilo_web.jpg","name":"13082018092703sietecolores_camilo_web","ext":"jpg"}],"names":{"spanish":"Sietecolores","latin":"Tachuris rubrigastra","english":"Many-colored Rush-tyrant"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084652","type":"audio/wav","ext":"wav","name":"09092018084652","filename":"09092018084652.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Many-colored Rush-tyrant"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"11 - 12 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El sietecolores un ave de cuerpo pequeño, fornido y colicorta, con alas cortas y redondeadas, y un predominante color negro en sus estilizadas patas y delgado pico. Esta ave deleita con la mezcla de colores de su plumaje, exhibiendo un dorso verde, en contraste, con el azul intenso de su rostro y el amarillo de sus ojos. Corona de color negro con línea roja central y rodeado por una línea superciliar amarilla. Ostenta una garganta blanca, y tonos amarillo limón en el pecho y abdomen con franjas negras en los costados de este último. Alas grisáceo oscuro con franja blanca desde las coberteras a través de las secundarias internas plegadas. Subcaudales rojo salmonada. Especie con leve dimorfismo sexual, manifestándose en la coloración sobria y tonalidades más clara de la hembra.   A esta hermosa y carismática ave, le encanta vivir entre juncos, totorales y pajonales de lagunas, ríos, esteros y áreas pantanosas. Su hábito de caza se transforma en un verdadero espectáculo, ya que se desliza a pequeños saltos y vuelos cortos de totora en torora para alcanzar a todo aquel insecto u invertebrado que pase cerca. Por otro lado, con la llegada de la primavera a Chile, comienza otro espectáculo durante la época de anidación de esta especie, en la que se construyen nidos en forma de taza mediante una meticulosa y  delicada técnica de tejido de juntos secos y hojas de totora.    Se describen 4 subespecies asociada a esta ave, con dos subespecies con presencia en Chile: rubrigastra y loaensis. Pertenece a la familia Tyrannidae, siendo pariente del cazamoscas, colegiales, pitajos, meros, run-run, dormilonas, diucones, fiofios, benteveos, colilargas, trabajadores, entre otros.","habitat":"Esta ave es de amplia distribución en América del Sur, destacando su presencia en Argentina, Bolivia, Brasil, Paraguay, Perú, Uruguay, y Chile.  En nuestro país, se extiende desde Atacama a Aysén, principalmente en áreas de juntos y totorales asociadas a cursos de agua de poca profundidad como tranque, lagunas, y en menor grado, vegas. Se describe la presencia de la subespecie loaensis en Antofagasta, principalmente en áreas circundantes al Río Loa.","iucn":"Según la lista roja de la IUCN, esta ave está en la categoría de preocupación menor. La principal amenaza para esta especie es la transformación y degradación de su hábitat por la contaminación, turismo insostenible, potenciales incendios, y en menor grado, por las presiones asociadas a la expansión urbana.","didyouknow":"Esta ave ha sido reconocida con diferentes nombres según geografía y cultura. Por ejemplo, la cultura mapuche lo reconoce como “Trif-Trif Trome”, y el pueblo guaraní como “Paparí”. Por su parte, en nuestro país es conocido popularmente como “Matraca”, mientras que en Argentina y Paraguay se les reconoce como “Tachurí sietecolores”, y en Perú como “Sietecolores de la totora”.   Ha sido reconocido en múltiples ocasiones como una de las aves más lindas de nuestro país, principalmente, entre los aficionados a la observación de aves se le reconoce como un deleite de colores y vida. Su belleza fue capaz de seducir a grandes estudiosos de la aves, como es el caso de Claudio Gay, y Guillermo Egli, quien indica sobre el sietecolores : “sin duda la más linda de Chile”. Por su parte, Claudio Gay, manifiesta su admiración perpleja por esta ave en su texto “Atlas de la Historia Física y Política de Chile”, señalando el carácter mágico que envuelve a esta pequeña e inquieta ave.     Sin duda, el preciso y equilibrado despliegue de colores y mixturas hace de esta ave una de las protagonistas de la cultura popular de la zona centro-sur de nuestro país. Por ejemplo, su aspecto policromático se explica a través de la historia de un pequeño pajarito carente de plumas, quien, arrancando de ser presa, se escondió en el taller de un carpintero, y sin darse cuenta, se manchó todo el cuerpo con las pinturas y materiales de él. Con la posteridad le narro su desventura a siete pájaros, y les pidió tres plumas a cada uno, las que fueron adheridas a su cuerpo para dar forma a pajarito sietecolores. Otra historia, señala que después de un gran diluvio, Dios hizo aparecer un hermoso y gran arcoíris, el cual fue, tras numerosos intentos, cruzado por una traviesa e inquieta ave, tiñéndose de los siete colores del arcoíris.   Finalmente, la belleza del sietecolores no podía ser ignorada por la poesía y los cuentos. Pablo Neruda hace mención a esta ave en su libro el “Arte de los Pájaros”, así como existen numerosas versiones del cuento infantil “El pájaro de los siete colores” o “Por qué el pájaro sietecolores tiene siete colores”, siendo adaptados para formatos audiovisuales, narrativos, y de tradición oral."}