{"id":157,"uid":"157-cinclodes-patagonicus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=157"},"image":{"url":"http://www.buscaves.cl/img/05092018090437churrete_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018090437churrete_comun_marcos_baumann_web.jpg","name":"05092018090437churrete_comun_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/05092018090437churrete_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018090437churrete_comun_marcos_baumann_web.jpg","name":"05092018090437churrete_comun_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Churrete común","latin":"Cinclodes patagonicus","english":"Dark-bellied Cinclodes"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Dark-bellied Cinclodes"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"18 - 22 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El churrete común es un paseriforme mediano que en promedio mide 20 centímetros de longitud y pesa entre 38 y 54 gramos. Su plumaje general es de un color gris negruzco con un patrón jaspeado blanco en el pecho, el cual es más claro. Tiene dos marcadas bandas en su rostro: dos líneas blancas que simula un par de cejas y otra que le da el aspecto de barbilla. Tiene el pico y las patas de color negro. \nPertenece al Orden Passeriformes y a la Familia Furnariidae, las cuales se caracterizan por tener alas cortas y redondeadas, cola larga y plumaje parduzco. Esta ave tiene un largo  y puntiagudo pico con el que captura pequeños invertebrados que encuentra en cuerpos de agua. Es un ave territorial y espanta a los de su misma especie, sin embargo es tímido frente a las personas. Sus  parientes cercanos  en Chile son el Churrete costero, Churrete acanelado, Churrete austral y  Churrete chico.","habitat":"Podemos observarlo solitario, en parejas o pequeños grupos saltando inquietamente de piedra en piedra, moviendo su colita de arriba hacia abajo en esteros, riachuelos y humedales. El churrete común es residente en Chile. Existen dos subespecies: patagonicus que se limita a la Región de Magallanes y la chilensis que tiene una distribución desde Vallenar hasta Aysén con algunos registros en San Pedro de Atacama. Estas aves también habitan en algunas zonas de Argentina, siendo endémico del cono sur de América. Construyen su nido  el suelo,  en lugares escondidos tras la  vegetación, en barrancos o cuevas de roedoresm, en donde incuban  entre dos a cuatro huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el churrete común está catalogado como de  menor riesgo (LC). Sin embargo, la población de churretes y otras aves acuáticas podrían verse afectados en el futuro por la contaminación, pérdida de hábitat  y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"El gracioso nombre “churrete” que significa “andar con diarrea”  le fue dado en Chile debido a que estas aves tienen una activa digestión y eliminan sus excrementos a cada momento. \nUno de sus nombres en mapudungun “Chiuchiu” es una onomatopeya, es decir,  corresponde al sonido que emite cuando canta “chiut chiut chiu”."}