{"id":76,"uid":"76-buteo-albigula","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=76"},"image":{"url":"http://www.buscaves.cl/img/17082018024245aguilucho_chico_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018024245aguilucho_chico_tomas_rivas_web.jpg","name":"17082018024245aguilucho_chico_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018024245aguilucho_chico_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018024245aguilucho_chico_tomas_rivas_web.jpg","name":"17082018024245aguilucho_chico_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Aguilucho Chico","latin":"Buteo albigula","english":"White-throated Hawk"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-throated Hawk"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"38 - 48 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Valparaíso y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Accipitriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es una pequeña ave rapaz pero bastante ágil y fornida que mide entre 38 y 48 centímetros de longitud.        Su patrón de colores se compone de tonos pardo oscuro en el dorso y blanquecino crema en el vientre con diferentes manchas pardas con forma de lágrimas.El plumaje de sus muslos es blanquecino con manchas jaspeadas rojizo-canela. Adultos y juveniles poseen pequeñas diferencias de color siendo estos últimos de una tonalidad más apagada. Pertenece al Orden Accipitriformes, formando parte de la Familia Accipitridae, que se caracterizan por tener las alas anchas, patas robustas y un fuerte pico corto y curvado. Posee un pico de color negro con cera amarillenta. Estas aves tienen hábitos ornitófagos, es decir su dieta se compone de otras pequeñas aves las cuales caza ágilmente en vuelo, pero también puede cazar pequeños mamíferos y reptiles. Sus parientes más cercanos en Chile son el águilucho común y águilucho de cola rojiza.","habitat":"Se le puede observar solitario o en parejas volando ágilmente en los bosques de Nothofagus (robles, coigües, peumos y Araucarias, pero vuela en zonas abiertas y montañosas. Su rango de distribución en Chile va desde la región de Atacama hasta Aysén desde la costa hasta los 2.000 msnm. El aguilucho chico también habita en el sur de Argentina. En otoño estas aves migran a otras zonas de Latinoamérica como Perú, Bolivia, Ecuador, Colombia y Venezuela. Su nido lo fabrica con ramas, musgos y líquenes en el cual coloca hasta entre uno a dos huevos blancos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el aguilucho chico está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminació,n de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"El Aguilucho chico es el único rapaz que se reproduce en el sur de Sudamérica y realiza migraciones trans-hemisféricas durante el invierno austral. La incubación de los huevos dura alrededor de un mes y es efectuada por ambos padres."}