{"id":222,"uid":"222-macronectes-giganteus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=222"},"image":{"url":"http://www.buscaves.cl/img/2908201807025523082018065517petrel_gigante_antartico_rodrigo_reyes_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"2908201807025523082018065517petrel_gigante_antartico_rodrigo_reyes_web.jpg","name":"2908201807025523082018065517petrel_gigante_antartico_rodrigo_reyes_web","ext":"jpg"},"gallery":[],"names":{"spanish":"Petrel Gigante Antártico","latin":"Macronectes giganteus","english":"Southern Giant Petrel"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Southern Giant Petrel"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"85 - 100 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanesy de la Antártica Chilena"},"order":{"name":"Orden","key":"order","value":"Procellariiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El petrel es un ave de gran tamaño, alcanzando una longitud que oscila entre los 84-100 cm, y una envergadura que varía entre los 15-210 cm. Es un ave maciza y robusta de alas cortas, con un pico grande, robusto y con prominentes tubos nasales de color amarillo. Exhibe una coloración general gris-cafesosa oscura, con la cabeza y cuello de tonalidad grisácea clara a blanca. Presenta dos fases de coloración, la anteriormente descrita, y una fase blanca, destacando el predominio de un plumaje blanco con algunas plumas oscuras esparcidas al azar en el cuerpo y alas. En nuestro país, se pueden encontrar ejemplares con coloración albina, con pico y patas rosadas. El estadio juvenil de esta especie presenta una tonalidad completamente pardoso oscura. Esta ave manifiesta dimorfismo sexual, siendo el macho más grande que la hembra.  \nDescrita como un ave tremendamente agresiva y mayoritariamente de hábitos carroñeros, la podemos encontrar cercana a zonas costeras o en altamar en busca de su merienda en los cadáveres de focas, ballenas, pingüinos o petreles. Aun cuando tiene predilección por una dieta basada en cadáveres, es un animal omnívoro, que puede alimentarse de animales vivos o residuos de las zonas de pesca, por lo que siempre se le puede encontrar cercano a pescaderías de palangre y a embarcaciones de pesca. \nDe naturaleza antártica, esta ave migra para nidificar en las islas del extremo sur y la costa antártica, preferentemente en cuevas o hendiduras rocosas de lugares aislados. No obstante, durante el invierno tanto adultos como juveniles migran hacia el norte. Es tan parecido al albatros, que al igual que dicha ave, abandona a sus crías previo al inicio de la etapa de vuelo, las que deben valerse por si mismas para sobrevivir al crudo invierno.\nLos petreles gigantes son parientes grandes y voluminosos de los Procelaridos, destacando el petrel gigante subantártico, petrel moteado, fárdela blanca de Juan Fernández, entre otros.","habitat":"Amplia distribución por la costa chilena desde Arica hasta la Antártica, siendo casual en isla de Pascua y el Archipiélago Juan Fernández. Es un ave pelágica que se caracteriza migrar influenciada por la corriente de Humboldt durante el año, concentrando su abundancia en la zona sur-austral de Chile durante el verano, y en la zona centro-norte u norte del país durante el invierno.","iucn":"Durante el año 2017, la IUCN la califico como especie de “preocupación menor” (LC). Dentro de las amenazas identificadas, dado sus hábitos alimenticios se reconoce que estas aves son capturadas de forma accidental por la pesca de palangre y la pesca de arrastre, impactando en la sobrevida de la población de esta especie. Por otro lado, se ha relacionado que la disminución de las poblaciones de esta especie se relaciona directamente con la disminución de la población de su principal fuente de alimentación carroñera, el elegante marino del sur. Finalmente, se menciona que las poblaciones son perturbadas y afectadas por las actividades humanas.","didyouknow":"El petrel gigante antártico es una de las aves con mayor protagonismo en los versos de Gabriela Mistral, describiéndola como el “ave de tempestades”. Es más, la poetisa hace alusión a esta majestuosa ave, particularmente a sus características pelágicas, en los poemas de “Emigrada Judía”, “la Cabalgata”, y “Confesión”, en los que destaca el verso: “Voy más lejos que el viento oeste y el petrel de tempestad”. Otro poeta que hace mención a esta ave, es Pablo Neruda en su poema “Vuelos”.  \nAsimismo, el petrel gigante antártico se ha transformado en protagonista de cuentos y películas, destacando su mención en el cuento “Peligro” de Fátima Sime, ganador del concurso Fantasía Antártica: Relatos para niños el año 2009, y en el relato popular de la región de Coquimbo denominado “Somos Mar”. En el caso de la aparición en películas, el petrel gigante antártico hace su incursión cinematográfica en la cinta “Happy Feet”, siendo el ave que persigue a los pichones cuando están sin protección de sus padres. \nEn definitiva, el nombre “petrel” hace referencia a la historia de San Pedro, quién caminó sobre las aguas, ya que pareciera que los petreles “corren” sobre el agua al tomar carrera para levantar vuelo."}