{"id":62,"uid":"62-oxyura-ferruginea (jamaicensis)","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=62"},"image":{"url":"http://www.buscaves.cl/img/18082018072846pato_rana_pico_ancho_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018072846pato_rana_pico_ancho_carlos_monteverde_web.jpg","name":"18082018072846pato_rana_pico_ancho_carlos_monteverde_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018072846pato_rana_pico_ancho_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018072846pato_rana_pico_ancho_carlos_monteverde_web.jpg","name":"18082018072846pato_rana_pico_ancho_carlos_monteverde_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/19082018092632pato_rana_pico_ancho_hembra_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018092632pato_rana_pico_ancho_hembra_pedro_valencia_web.jpg","name":"19082018092632pato_rana_pico_ancho_hembra_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Pato Rana de Pico Ancho","latin":"Oxyura ferruginea (jamaicensis)","english":"Andean Duck"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Andean Duck"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"45 - 48 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Tarapacá y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato rana de pico ancho es un ave acuática de tamaño mediano que en promedio mide 47 centímetros de longitud y pesa entre 800 y 900 gramos. Posee dimorfismo sexual, el macho tiene un plumaje general de colores castaño y rojizo rufo, posee el pecho grisáceo, la cabeza, ojos y cola negros. En ciertas ocasiones presenta una mancha blanquecina en las mejillas. Tiene un llamativo pico de color azul brillante terminado en punta rosada y le gusta nadar con su colita casi siempre levantada. En cambio, la hembra tiene un plumaje general de color castaño oscuro con manchas o barras negras, posee un parche longitudinal blanquecino bajo los ojos y en parte de las mejillas y su pico es negro apizarrado. Ambos tienen las patas de color negro. \nPertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Este pato es un muy buen buceador y obtiene su alimento sumergiéndose en el agua. Su dieta se compone de plantas e invertebrados acuáticos. Tiene un primo hermano bastante similar llamado pato rana de pico delgado (Oxyura vittata) con el cual se diferencia ya que el macho de este último tiene  la rabadilla o plumas bajo la cola de color blanco y la punta del pico azul es de color negro.","habitat":"Podemos observarlo solitario, en parejas o pequeños grupos en esteros, lagunas y humedales. El pato rana de pico ancho es residente en Chile desde la Región de Arica hasta Magallanes. Algunas poblaciones migran, visitando ocasionalmente Tierra del Fuego. Estos patos también  habitan  como Argentina, Bolivia, Perú, Ecuador y Colombia. Construyen su nido en el suelo en lugares escondidos tras la vegetación e incuban entre siete y 12 huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato rana de pico ancho, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación humana, alteración y pérdida de hábitat, caza y por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Algunos autores consideran que este pato tiene dos razas: jamaicensis y ferruginea, siendo esta última un habitante de las lagunas ubicadas en el altiplano nortino."}