{"id":160,"uid":"160-phleocryptes-melanops","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=160"},"image":{"url":"http://www.buscaves.cl/img/23082018055733trabajador_antonio_maureira_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018055733trabajador_antonio_maureira_web.jpg","name":"23082018055733trabajador_antonio_maureira_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/23082018055733trabajador_antonio_maureira_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018055733trabajador_antonio_maureira_web.jpg","name":"23082018055733trabajador_antonio_maureira_web","ext":"jpg"}],"names":{"spanish":"Trabajador","latin":"Phleocryptes melanops","english":"Wren-like Rushbird"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018085103","type":"audio/wav","ext":"wav","name":"09092018085103","filename":"09092018085103.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Wren-like Rushbird"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"13 - 14 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta ágil ave se caracteriza por su pequeño tamaño de una longitud máxima 14 cm. De aspecto robusto, esta ave exhibe un largo pico negro, aguzado y ligeramente curvo en su punta. A su vez, el color café oscuro predomina en su frente y corona, con leves estrías de mayor palidez. El dorso manifiesta una fantástica combinación estriada de negro, gris y café. El tono café claro es el preponderante en lomo, cuello y partes laterales de la cabeza, en cambio, su garganta, pecho y abdomen destaca por su tono blanquecino. En sus alas se exhibe un gris oscuro con bandas castañas y un peculiar moteado más cálido en la zona de las coberteras. Cola de color negro y patas café.  \n\nEl trabajador es un fiel habitante de áreas pantanosas, zonas de densos juncales y pajonales circundantes a cursos de agua de poca profundidad. Es un ave de gustos selectos, eligiendo para su merienda diaria a un par de insectos de la amplia diversidad que presenta su hábitat. A su vez, es posible observar a esta inquieta, escurridiza y confiada ave, sostenida o saltando entre los juncales para descanso, o durante la construcción de su nido. Catalogados como una obra de arte, el trabajador construye su confortable, cálido y peculiar nido en forma de bóveda, utilizando diversos materiales como ramas, plumas, totora y juncales, los que va moldeando meticulosamente para dar forma a una estructura cerrada con una pequeña puerta de entrada, posteriormente, se encarga de ocultar su nido entre los juncos. Además, una característica particular de estas aves, es que pueden construir un nuevo nido en el mismo espacio de anterior nidificación, o bien, pueden potenciar las construcciones anteriores.  \nPertenece a la familia Furnariidae, siendo el único furnárido de los juncales del país. Presenta dos subespecies en territorio nacional","habitat":"Pese a ser un ave pequeña, esta especie presenta una interesante distribución geográfica en América del Sur habitando sectores de Brasil, Paraguay, Uruguay, Argentina y Chile. En nuestro país es residente anual y localmente común desde Atacama hasta Llanquihue, alcanzando una distribución máxima hasta los 3700 msnm. \nAsimismo, se ha transformado en un residente migratorio escaso y local en los ambientes apropiados desde Aysén hasta Magallanes. Habita solo en zonas pantanosas y humedales con una alta densidad de juncales y pajonales. No es posible ubicarlo fuera de estas áreas.","iucn":"Según la UICN, esta ave se encuentra clasificada como de menor riesgo (LC). Se describe como la principal amenaza para la sobrevida de esta especie a la destrucción y deterioro de su hábitat por expansión urbana y cambios de uso de suelo. Considerando que esta especie se desenvuelve en un acotado hábitat de humedales y áreas pantanosas, se transforma en un ave bajo constante amenaza.","didyouknow":"El trabajador es un ave muy difícil de observar, dado su pequeño tamaño y hábitat. Sin embargo, una forma más fácil de encontrarlo es a partir de su característico canto. Este ha sido descrito como la representación sinfónica de interminables sonidos semejantes al uso de diferentes herramientas por los trabajadores de una faena u obra de construcción, destacando, por sobre otros, la similitud del canto al sonido emitido por el martilleo de muchos clavos. \n\nLa similitud de su canto con los sonidos de las faenas de trabajadores, explican el origen de su nombre común, no obstante, se dice que su nombre se debe al exquisito y meticuloso trabajo que realiza esta ave para construir su nido.  \n\nEn Brasil, argentina y Uruguay, esta ave ha trascendido en la identidad, cultura y folklore de dichos países, siendo protagonista de poemas, cuentos y canciones."}