{"id":48,"uid":"48-merganetta-armata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=48"},"image":{"url":"http://www.buscaves.cl/img/26082018041035pato_cortacorrientes_hembra_niccolo_cantarutti_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"26082018041035pato_cortacorrientes_hembra_niccolo_cantarutti_web.jpg","name":"26082018041035pato_cortacorrientes_hembra_niccolo_cantarutti_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/26082018041035pato_cortacorrientes_hembra_niccolo_cantarutti_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"26082018041035pato_cortacorrientes_hembra_niccolo_cantarutti_web.jpg","name":"26082018041035pato_cortacorrientes_hembra_niccolo_cantarutti_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/31082018115225pato_cortacorrientes_macho_marcos_baumann_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018115225pato_cortacorrientes_macho_marcos_baumann_b.jpg","name":"31082018115225pato_cortacorrientes_macho_marcos_baumann_b","ext":"jpg"}],"names":{"spanish":"Pato Cortacorrientes","latin":"Merganetta armata","english":"Torrent Duck"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Torrent Duck"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"40 - 46 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato cortacorrientes es un ave acuática de tamaño mediano que en promedio mide 42 centímetros de longitud y pesa entre 300 y 500 gramos. Posee dimorfismo sexual, en que el macho tiene la cabeza y cuello color blanco con rayas negras, pecho y vientre amarillento parduzco. La hembra tiene la cabeza y espalda de un  tono gris azulado con las alas jaspeadas y posee el pecho, vientre y mejillas de color rojizo rufo. Ambos  tienen el  pico y patas de  color rojizo anaranjado. Poseen una zona del ala llamada espéculo el cual es verde tornasol. \nEl pato cortacorrientes. Pertenece al orden Anseriformes  y a la Familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en ríos, lagunas y humedales. Se mueve ágilmente en ríos torrentosos, puede nadar contra la corriente e incluso bucear para buscar su alimento, que se compone de  vegetales, larvas, peces y crustáceos. Posee al menos 16 especies de patos primos en Chile.","habitat":"Se puede observar  solitario, en parejas o pequeños grupos, nadando ágilmente  o posado en roqueríos de ríos caudalosos. El pato cortacorriente es residente en Chile desde la Región de Atacama hasta Tierra del Fuego. Esta especie también habita en cordones montañosos andinos de Argentina, Colombia y Venezuela.  Construyen su nido en cuevas o madrigueras de otras especies, en donde incuba entre cuatro o cinco huevos de color crema opaco.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato cortacorrientes, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación contaminación de los ríos, pérdida de hábitat, deforestación, caza y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Su nombre se debe a su peculiar manera de nadar enfrentando la corriente de los ríos, incluso desde polluelos. Estas aves suelen ser monógamas, es decir, eligen una pareja para toda la vida."}