{"id":11,"uid":"11-spheniscus-humboldti","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=11"},"image":{"url":"http://www.buscaves.cl/img/13082018092252pinguino_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018092252pinguino_camilo_maldonado_web.jpg","name":"13082018092252pinguino_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018092252pinguino_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018092252pinguino_camilo_maldonado_web.jpg","name":"13082018092252pinguino_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Pingüino de Humboldt","latin":"Spheniscus humboldti","english":"Humboldt Penguin"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Humboldt Penguin"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"65 - 70 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Sphenisciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Vulnerable(VU)"}},"description":"Este pingüino mediano se caracteriza por exhibir entre 65-70 cm de longitud, y entre 4,2-5 kilogramos de peso. Ostenta un pico robusto, grueso y aplanado verticalmente con color oscuro en su extensión, y de base color rosado intenso, además de presentar patas grisáceas oscuras. Presenta un color negro predominante en su cabeza y parte posterior, en contraste, con el blanco de su cuello, partes inferiores y la característica línea blanca que se extiende desde el cuello hasta la frente, recorriendo un trazo por detrás del sector auricular y sobre los ojos. Este carismático pingüino destaca por su banda negra con forma de “u” invertida que cruza el área pectoral desde los flancos hasta la base de las patas. Uno de los rasgos más clásicos de esta especie se describe en el intenso tono rosado que circunda a los ojos de color café de esta ave.      Esta carismática ave es posible de observar tanto en agua temperadas como en roquerios o laderas de islotes. Experto en el arte del buceo, este pingüino, entre una o dos veces al día, bucea, con diestra habilidad, hasta los 30 metros de profundidad en busca de su plato del día. De preferencia, el menú se compone por nutritivos peces, cefalópodos y crustáceos, siendo capaz de desplazarse en cada viaje de alimentación hasta unos 35 km desde su colonia, solo con la finalidad de encontrar su merienda preferida: anchoveta, pejerrey o sardina.   Ave con una exquisita técnica de natación que mezcla saltos y sambullidas cortas durante la travesía, pudiendo observar un ágil y brillante despliegue de “marsopeo” por parte de esta especie. Tremendamente gregario, es frecuente observarlo en pareja o agrupado en sus colonias. Esta singular especie monógama nidifica solo en aquellas islas e islotes que exhiban un suelo blando dentro de su área, ya que, estos pingüinos medianos son buenos excavadores, ya que construyen sus nidos cavando el suelo durante el otoño y la primavera. Pertenece a la familia Spheniscidae, por lo tanto, es pariente del Pingüino rey (Aptenodytes patagonicus), Pingüino emperador (Aptenodytes forsteri), Pingüino papúa (Pygoscelis papua), Pingüino de Adelia (Pygoscelis adeliae), Pingüino de barbijo (Pygoscelis antárctica), Pingüino de penacho amarillo (Eudyptes chrysome), Pingüino macaroni (Eudyptes chrysolophus), Pingüino de Magallanes (Spheniscus magellanicus). Es una especie monotípica, no presentando subespecies.","habitat":"Especie endémica de la corriente de Humboldt distribuyéndose en agua y zonas costeras desde el sur Chile hasta Perú. En nuestro país, esta especie se distribuye desde Arica hasta Los Lagos, residiendo en aguas cercana a zonas costeras rocosas. Por su parte, se indica que la mayoría de las colonias reproductivas de esta especie se encuentran desde Valparaíso hacia el norte, además de haber registros de presencia en el Archipiélago Juan Fernández.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la especie está clasificada como “Vulnerable”. Sin duda, la mortalidad incidental en pesquerías ha sido reconocida como una amenaza constante para esta especie, indicando a la red agallera como la mayor amenaza para la especie dada su predisposición a desencadenar muertes por entrampamiento en los ejemplares de la especie. Por otro lado, se reconoce como amenaza a la perdida y deterioro de las áreas reproductivas de la especie, principalmente, por presiones antrópicas, desarrollo de industria, y explotación de recursos naturales. A su vez, se menciona como una amenaza con potencial impacto a futuro, a la disminución de los recursos alimenticios por sobreexplotación de anchovetas y extracción masiva de sardinas. Finalmente, se identifican como amenazas para esta especie a la captura y caza ilegal para comercio y consumo de la especie, depredación terrestre de la especie por zorros, perros, o roedores, contaminación maritimita, externalización de presiones industriales y antrópicas en el hábitat de esta especie, entre otras.","didyouknow":"Esta ave ha sido reconocida comúnmente como “pájaro niño”, “moquete”, “Pato burro” y “Pingüino del norte”. Debe su nombre a su distribución en la corriente de Humboldt. Su debut en la sociedad científica a nivel mundial se dio en 1834, gracias a la descripción realizada por el médico, zoólogo y botánico alemán denominado Franz Ferdinand en su famosa taxonomía zoológica “Meyen”. Un dato interesante respecto a esta especie hace alusión a que el apodo de “pingüinos” hacia los estudiantes chilenos se debe a esta especie, no obstante, no existe un claro consenso.    En términos populares, el Pingüino de Humboldt es una de las especies más reconocidas por la ciudadanía, siendo las pinguineras de esta especie, uno de los principales atractivos naturales del país. Así mismo, su grave estado de amenaza ha derivado en que varias pinguineras hayan sido nombradas áreas de conservación y  protección por parte del Estado de Chile, denominando como Reserva Nacional Pingüino de Humboldt al territorio emplazado entre Atacama y Coquimbo, especialmente a las islas de Chañaral, Choros y Damas, debido a la presencia de esta especie. Por último, uno de los intentos más llamativos del último tiempo para disminuir la competencia y disminución de vegetación de los islotes por causa de conejos en la Reserva Nacional Pingüino de Humboldt, es la inclusión del perro Finn a la isla durante un par de semanas, con el fin de rastrear conejos, para su erradicación.      Por su parte, esta carismática ave ha saltado a la fama de forma explosiva tanto en nuestro país como en Perú, gracias a su protagonismo de la literatura, cortometrajes, y de los noticieros de los últimos años. Por un lado, el cuento “Emilio, el pingüino” de Karina Donoso es una narración ecológica, que de la mano del personaje del pingüino de Humboldt “Simón”, nos permite conocer la ecología y vulnerabilidad de esta especie, y por otro lado, el gran poeta chileno Enrique Lihn hace referencia a este particular pingüino en su texto “El cupido Callejero”, aludiendo a “pájaro bobo que fuiste arrojado al paseo ahumada por la corriente de Humboldt”, y posteriormente entrando en diálogos más profundos. Así mismo, el cortometraje “Humboldt” de Rene Castillo y Nicolás Cortés, mediante la narración del intrépido viaje de un pingüino mientras trata de regresar a la Antártica desde la zona norte, nos adentra en el hábitat, especies y amenazas que se disponen a lo largo de la corriente de Humboldt, especialmente, haciendo referencia a esta especie. Finalmente, hace algunos años, el pingüino de Humboldt fue protagonista de los noticieros a nivel mundial, debido a que Tomas, un ejemplar de esta especie y residente del borde costero de Lima, se desoriento y deambulo por las calles de la ciudad hasta su captura. Y, ¿Cuál es tu historia con este carismático pingüino?"}