{"id":219,"uid":"219-columbina-picui","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=219"},"image":{"url":"http://www.buscaves.cl/img/21082018094922tortolita_cuyana_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018094922tortolita_cuyana_marcos_baumann_web.jpg","name":"21082018094922tortolita_cuyana_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/21082018094922tortolita_cuyana_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018094922tortolita_cuyana_marcos_baumann_web.jpg","name":"21082018094922tortolita_cuyana_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Tortolita cuyana","latin":"Columbina picui","english":"Picui Dove"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Picui Dove"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"18 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Columbiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave de tamaño pequeño lque alcanza los 50 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje es color gris claro, cabeza de un gris más azulado. Las partes inferiores, como abdomen son blancas. Pico negro, patas rosadas y pequeñas. Tiene el ojo color púrpura. Se alimentan de granos, semillas, invertebrados y frutos. Buscan su alimento en el suelo.La Tortolita cuyana es un ave confiada y emite un ruido característico, similar a un arrullo o ronrroneo. Le gusta desplazarse en pequeñas bandadas y sentarse en ramas de árboles, arbustos o cercos.¡Ojo! Por sus colores puede ser confundida con la Tórtola común. Sus parientes en Chile son especies pertenientes a la subfamilia Peristerinae, como la Tortolita Quiguagua, Tortolita Rojiza, Tortolita cordillerana, entre otras.","habitat":"Estas aves se pueden observar en parejas o en grupos desde la Región de Antofagasta hasta la Región de Los Lagos. Suele frecuentar laderas, terrenos planos, cerros bajos, cultivos, jardines, plazas y zonas cercanas a ríos. Habita desde la costa a pre-cordillera hasta 1.500 msnm. Estas aves nidifican solitarias en arbustos o árboles bajos, en donde coloca 2 huevos blancos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Tortolita cuyana está catalogada como una especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Se cree que no tiene dimorfismo sexual a simple vista, pero las aves perciben luz ultravioleta, lo que les da la capacidad de reconocer y tener diferencias entre sexos."}