{"id":195,"uid":"195-phrygilus-atriceps","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=195"},"image":{"url":"http://www.buscaves.cl/img/13082018075511cometocino_del_norte_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075511cometocino_del_norte_camilo_web.jpg","name":"13082018075511cometocino_del_norte_camilo_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018075511cometocino_del_norte_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075511cometocino_del_norte_camilo_web.jpg","name":"13082018075511cometocino_del_norte_camilo_web","ext":"jpg"}],"names":{"spanish":"Cometocino del Norte","latin":"Phrygilus atriceps","english":"Black-hooded Sierra-finch"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081600","type":"audio/wav","ext":"wav","name":"09092018081600","filename":"09092018081600.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black-hooded Sierra-finch"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"15 - 16 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Tarapacá y la Región de Coquimbo"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un paseriforme de tamaño pequeño, el que posee en promedio 15 centímetros de longitud y pesa unos 24 gamos. Este inquieta ave posee al menos cuatro colores reconocibles: capuchón y alas negro azabache, pecho y abdomen de color amarillento, manto o espalda rojiza y rabadilla blanquecina. Posee dimorfismo sexual, es decir colores del macho son diferentes de la hembra, siendo estos últimos más claros o apagados que los del macho. Los colores de los juveniles son muy similares a la hembra.  Pertenece al orden Passeriformes, formando parte de la familia Thraupidae, que se caracterizan por ser pinzones con un pico triangular, grueso y corto similar a los canarios. Le gusta pasear vocalizando melodiosamente, similar a un “tchick-tchick”, son confiados y disfrutan posándose sobre arbustos, roqueríos y cercos. La dieta de este pequeño pinzón se compone de semillas, frutos y pequeños invertebrados que les gusta forrajear en el suelo. Sus parientes en Chile son el Cometocino de Gay y el Cometocino patagónico.","habitat":"Al cometocino del norte podemos observarlo en soledad, en parejas o pequeños grupos. En Chile se distribuye en la zona andina entre las regiones  de Tarapacá y  Coquimbo. Vive en el Altiplano, pre-puna, bordes de ríos y humedales, entre los 2.500 y 4.500 m. Esta pequeña ave también la podemos encontrar en los Andes de Argentina y en la zona altiplánica de Perú y Bolivia. Estas bellas aves colocan sus nidos cerca del suelo o arbustos, los cuales fabrican con pequeñas raíces o palitos.  Habitualmente pone entre dos a cuatro huevos de color verde azulado con pintas pardas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, estos cometocinos nortinos están catalogados como de riesgo menor (LC). Sin embargo, la población de estas aves podría verse afectada en el futuro por la contaminación, pérdida de hábitat, escasez de agua  y  por el ataque de animales exóticos invasivos.","didyouknow":"El nombre “cometocino”, que nos puede parecer algo gracioso, según algunos dicen que se originó a partir una anécdota. Cuenta la leyenda popular que había una vez un arriero de los Andes el cual decidió preparar charqui, para esto carneo  a uno de sus animales y puso la carne a secar al sol sobre una roca. De repente noto unos pequeños pajaritos amarillos encapuchados picoteando lo que sería su cena, por este comportamiento decidió llamarlos cometocino. Es muy probable que estas aves deseaban comer los pequeños insectos que merodeaban el festín del arriero.   El nombre científico  “Phrygilus” con el que fue bautizado significa pinzón en griego y su apellido “atriceps” significa cabeza negra, es decir, pinzón de cabeza negra."}