{"id":13,"uid":"13-aptenodytes-patagonicus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=13"},"image":{"url":"http://www.buscaves.cl/img/23082018064956pinguino_rey_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018064956pinguino_rey_roderich_barria_web.jpg","name":"23082018064956pinguino_rey_roderich_barria_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/23082018064956pinguino_rey_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018064956pinguino_rey_roderich_barria_web.jpg","name":"23082018064956pinguino_rey_roderich_barria_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/05092018085932pinguino_rey_antonia_cornejo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018085932pinguino_rey_antonia_cornejo_web.jpg","name":"05092018085932pinguino_rey_antonia_cornejo_web","ext":"jpg"}],"names":{"spanish":"Pingüino Rey","latin":"Aptenodytes patagonicus","english":"King Penguin"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"King Penguin"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"94 - 95 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"En la Región de Magallanes y la Antártica Chilena"},"order":{"name":"Orden","key":"order","value":"Sphenisciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un pingüino de tamaño grande, sin dimorfismo sexual, por lo que ambos sexos son de coloración general gris por encima y blanco por debajo. Su cabeza es negra, con una mancha anaranjada que se inicia por la zona auricular, pasando por el cuello, hasta la garganta.  Su pico es de color negro, con una mancha naranja. Se alimenta de peces y pequeños moluscos los que caza zambulléndose en el agua. Es común verlo descansando en grupos numerosos, en costas australes. Por sus colores y su forma puede ser confundido con el Pingüino Emperador. Sus parientes más cercanos en Chile, pertenecen a la familia Spheniscidae como el Pingüino Emperador, Pingüino de Magallanes, Pingüino de Humboldt, entre otros.","habitat":"En Chile se distribuye por el Estrecho de Magallanes y la isla de Tierra del Fuego, con una colonia reproductiva estable en esta última. Existen avistamientos ocasionales hasta Valparaíso. Su rango de distribución alcanza las Islas Malvinas, Georgia del Sur, Islas Sandwich, llegando hasta la Península Antártica. Se desplaza en pequeños grupos por ambientes marinos, principalmente pelágico, mientras que en sus momentos de descanso y reproducción se le puede ver en costas pedregosas y playas arenosas del extremo sur. Anida dos veces cada tres años, poniendo solo un huevo por postura.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Pingüino Rey está catalogado como una especie de menor preocupación (LC). Sin embargo podría verse afectado por el cambio climático, además de la presencia de especies invasoras en sus zonas de reproducción.","didyouknow":"Es el Pingüino más grande presente en Chile y el segundo más grande a nivel mundial. Durante la segunda mitad del siglo XIX, fueron masacrados con la intención de llevarse sus huevos, y extraer su aceite y plumas."}