{"id":141,"uid":"141-glaucidium-nana","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=141"},"image":{"url":"http://www.buscaves.cl/img/13082018072628chuncho_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018072628chuncho_camilo_maldonado_marin_web.jpg","name":"13082018072628chuncho_camilo_maldonado_marin_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018072628chuncho_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018072628chuncho_camilo_maldonado_marin_web.jpg","name":"13082018072628chuncho_camilo_maldonado_marin_web","ext":"jpg"}],"names":{"spanish":"Chuncho","latin":"Glaucidium nana","english":"Austral pygmy-owl"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Austral pygmy-owl"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"17 - 21 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Strigiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es el búho más pequeño que habita en Chile, con una longitud que va desde  17 a 21 cm y un peso que varía entre 60 a 100 gramos. Esta ave rapaz nocturna posee unas potentes garras y ojos amarillos especializados para cazar. No existe diferencia de colores entre la hembra y el macho, pero como en la mayoría de las rapaces,  se describe que la hembra es un poco más grande que el macho. El patrón de colores se compone de pardo oscuro con estrías blanquecinas en pecho, alas y cara. Su vientre es blanquecino con manchas estriadas café. Posee dos parches con forma de cejas sobre los ojos. Se pueden reconocer tres morfos o variedades de colores: pardo, gris y rojizo.  El chuncho pertenece al orden Strigiformes, formando parte de la familia Strigidae , que en latín significa “búhos”. Le gusta posarse silenciosamente en ramas o cercos y se queda atento esperando para capturar sus presas que incluye: roedores, pequeñas aves silvestres, reptiles e insectos, siendo un excelente controlador de plagas. Tiene hábitos alimenticios crepusculares y nocturnos. Su pariente más cercano es el chuncho del norte (Glaucidium peruanum), el que habita en la Región de Tarapacá.","habitat":"El chuncho se puede observar solitario o en pequeños grupos. Reside desde la Región de Atacama hasta Magallanes, con un rango que va desde la costa hasta los 2.000 msnm. Esta ave también vive en ciertas zonas de Argentina. Es muy difícil de ver, pero fácil de oír, sobre todo en los bosques de Nothofagus (Robles), áreas agrícolas, parques y jardines de zonas semiurbanas. Habitualmente nidifíca en huecos de árboles, en donde coloca entre tres a cinco huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el chuncho esta fuera de mayores amenazas (LC). Sin embargo, el mito de que es un ave de mal agüero ha provocado persecuciones y cacería. Otra importante amenaza para este tipo de aves son los raticidas, pues al cazar roedores envenenados, parte del veneno pasa a su organismo intoxicándolos y provocándoles la muerte.","didyouknow":"Si observas bien la nuca de un chuncho, podrás divisar unas manchas negras y blancas que le dan el aspecto de falsos ojos, esto es un mecanismo de defensa evolutivo que ha desarrollado para protegerse de otros depredadores."}