{"id":99,"uid":"99-haematopus-ater","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=99"},"image":{"url":"http://www.buscaves.cl/img/06082018101025pilpilen_negro_michel_baez_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"06082018101025pilpilen_negro_michel_baez_b.jpg","name":"06082018101025pilpilen_negro_michel_baez_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Pilpilén Negro","latin":"Haematopus ater","english":"Blackish Oystercatcher"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Blackish Oystercatcher"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"43 - 46 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta maravillosa y mediana ave destaca por sus 45 cm de longitud, sus patas de tono de blanco a rosado, y por su largo, robusto y recto pico de color rojo intenso y punta amarilla. Así mismo, exhibe un predominante negro apizarrado en su cuerpo, en contraste con el tono café pardoso oscuro del dorso y sobre las alas. Unos profundos y característicos ojos amarillos con anillo periocular del mismo color. \n\nFiel a sus hábitos costeros, es frecuente observar a esta ave sobrevolando por islotes, roquerios, playas arenosas o dunas costeras en busca de su merienda. Sin duda, el menú del día predilecto del pilpilén negro es una exquisita, sabrosa y contundente comida plagada de moluscos, idealmente aquellos que están adosados a las rocas en el área más expuesta al oleaje como choros y lapas. Es más, su estilo y habilidad en la alimentación, le han otorgado el título honorifico de “Ostrero negro”. Su día se distribuye entre la alimentación, y un característico holgazaneo en la zona arenosa de la playa. \n\nFuertemente territoriales, estas aves se caracterizan por presentar hábitos similares a su pariente el pilpilén, no obstante, es una especie menos sociable que la especie mencionada. Durante época no reproductiva, es de usual observación en solitario, mientras que, en temporada reproductiva, adquiere hábitos gregarios, preferentemente desde el nacimiento de los polluelos. El pilpilén negro, es un ave fiel a su pareja, construyendo nidos en el suelo de roquerios o playas de conchitas a partir del mes de noviembre. \n\nSus parientes en Chile son el Pilpilén austral (Haematopus leucopodus) y el Pilpilén (Haematopus palliatus). En términos oficiales, es descrita como una especie monotípica, es decir que no presenta subespecie, sin embargo, se ha descrito una subespecie de ostrero negro para el sector de la costa de Pacifico en Norteamérica, denominada subespecie bachmani.","habitat":"Especie de amplia distribución en América del Sur, describiendo su presencia en Perú, Chile, y en temporada invernal se extiende hasta Uruguay. En Chile, es un residente común y local de las playas e islotes del borde costero dispuesto desde Arica a Cabo de Hornos. Sin duda, es una especie con una gran adaptación al medio, ya que su hábitat varía desde las cálidas playas del extremo norte hasta las frías costas del extremo sur.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la especie está clasificada en la categoría de “Preocupación Menor”. Se reconoce como principal amenaza a la fragmentación y destrucción de su hábitat.","didyouknow":"Esta ave es reconocida comúnmente como “pilpilén” u “ostrero”, debido a su parecido en lo físico y conductual con el pilpilén, y por su facilidad de abrir las conchas con su pico, respectivamente. Su debut en la sociedad científica a nivel mundial fue en 1825 de la mano de dos investigadores franceses. \n\nSímbolo de resistencia, lucha y territorialidad, esta ave da su nombre de “Pilpilén Negro”, a un periódico comunitario por la defensa del territorio, originario de la localidad de Los Choros, Coquimbo, que ha proyectado su impacto en el apoyo en intervenciones culturales sobre temáticas ambientales.  Finalmente, el protagonismo de canciones, poemas, y narrativa en general, es propiedad explicita de sus parientes cercanos,  el pilpilén común y el pilpilén austral, no obstante, se cree que las referencias en los versos de Neruda, o algunas de las menciones sobre el pilpilén en los escritos de Mariano Latorre, pueden ser inspiradas en este ejemplar. Lo que sí, es un indiscutido protagonista de los libros sobre registros y expediciones históricas sobre biodiversidad costera de nuestro país. Y, ¿Cuál es tu historia con el pilpilén negro?"}