{"id":209,"uid":"209-oreotrochilus-leucopleurus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=209"},"image":{"url":"http://www.buscaves.cl/img/14082018123034picaflor_cordillerano_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"14082018123034picaflor_cordillerano_camilo_maldonado_marin_web.jpg","name":"14082018123034picaflor_cordillerano_camilo_maldonado_marin_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/14082018123034picaflor_cordillerano_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"14082018123034picaflor_cordillerano_camilo_maldonado_marin_web.jpg","name":"14082018123034picaflor_cordillerano_camilo_maldonado_marin_web","ext":"jpg"}],"names":{"spanish":"Picaflor Cordillerano","latin":"Oreotrochilus leucopleurus","english":"White-sided Hillstar"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-sided Hillstar"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"13 - 14 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de La Araucanía"},"order":{"name":"Orden","key":"order","value":"Apodiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Este colibrí mide entre 13 y 14 centímetros de longitud y pesa tan sólo 8 gramos en promedio. Posee dimorfismo sexual en donde el macho tiene una llamativa garganta esmeralda tornasolada, además, tiene el pecho y vientre de color blanco con dos manchas azul brillante, una  bajo la garganta que le da el aspecto de un collar y la otra es redondeada en medio del pecho y vientre. El lomo o parte superior de su cuerpo es de color gris pardo. La hembra es de colores más apagados y su garganta no brilla como la del macho. Estas aves pertenecen al orden Apodiformes, que literalmente significa “sin patas” porque las tienen tan pequeñas que pasan desapercibidas. Se clasifican dentro de la familia Trochilidae, la que se caracteriza por agrupar a todos los picaflores que conocemos. Como todos los colibríes, son aves hiperactivas y algo desconfiadas. Esta vistosa especie de picaflor posee el pico curvado que le ayuda a obtener su alimento compuesto por néctar que obtiene desde diferentes flores en las montañas. En chile tiene varios parientes, pero el más similar es su primo, el picaflor de la puna (Oreotrochilus estella).","habitat":"Podemos observarlo solitario o en parejas, habitando de quebradas y valles cordilleranos entre los 1.000 y 3.000 metros de altura, desde Antofagasta hasta la Araucanía. Estas aves también habitan en otras zonas de Sudamérica como Bolivia y Argentina. Construyen su nido en laderas rocosas a partir de barro, en donde colocan dos huevos de color blanco.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el picaflor cordillerano esta catalogado como de preocupación menor (LC). Sin embargo, la población de estas aves podría verse afectada en el futuro por la contaminación, pérdida de hábitat  y  por el ataque de animales exóticos invasivos.","didyouknow":"El ilustrador de BuscAves, Camilo Maldonado, ganó un importante premio internacional al dibujar esta magnífica ave."}