{"id":68,"uid":"68-vultur-gryphus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=68"},"image":{"url":"http://www.buscaves.cl/img/20082018041211condor_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018041211condor_hembra_marcos_baumann_web.jpg","name":"20082018041211condor_hembra_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018041211condor_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018041211condor_hembra_marcos_baumann_web.jpg","name":"20082018041211condor_hembra_marcos_baumann_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/20082018041604condor_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018041604condor_macho_marcos_baumann_web.jpg","name":"20082018041604condor_macho_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Cóndor","latin":"Vultur gryphus","english":"Andean Condor"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081703","type":"audio/wav","ext":"wav","name":"09092018081703","filename":"09092018081703.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Andean Condor"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"100 - 130 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Cathartiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Casi amenazado(NT)"}},"description":"El cóndor es una majestuosa, misteriosa y gloriosa ave de gran tamaño, alcanzando una longitud entre 100-120 cm y una envergadura entre 280-320 cm. Calificada como una de las aves más elegantes en su vuelo, el cóndor presenta unas largas y rectangulares alas, destacando durante el vuelo la presencia de un notorio panel blanco en la parte media de la superficie dorsal de las alas, y las 8 primarias visibles en forma de largos “dedos” a la distancia. En términos generales, el negro brillante-metálico predomina como coloración en esta ave, además de exhibir un collar blanco de plumón en la base del cuello. Así mismo, el cóndor se caracteriza por su cabeza y cuello desnudos, además de tener un pico córneo de base gris, y patas café grisáceas. Es un ave que presenta dimorfismo sexual, en donde el macho tiene el iris del ojo de color amarillo, y una piel arrugada y de tonalidad rojizo-oscura en su cabeza y cuello, además de exhibir una característica y prominente cresta carnosa del mismo color que la cabeza, que nace desde la frente y se extiende como pellejo hasta más allá del pico. Por su parte, la hembra tiene el iris de los ojos de color rojo oscuro, y la cabeza y cuello de piel desnuda de color negro, además carece de cresta. Los juveniles, presentan una coloración general café grisáceo, con cabeza y cuello de piel desnuda negruzca y un collar café. El cóndor es un ave gregaria, jerárquica y familiar, a su vez, se caracteriza por ser tremendamente tímida y poseer una visión prodigia, pudiendo captar su merienda desde la altura en áreas de alta montaña, preferentemente rocosas y con pendientes muy inclinadas, y en zonas costeras, para luego volar en círculos cuando detecta su alimento. Ahora bien, el cóndor es principalmente carroñero, siendo reconocido como un agente vital en la funcionalidad de la cadena alimenticia de los diferentes ecosistemas. Es un ave que basa su dieta, fundamentalmente, en cadáveres de animales domésticos o silvestres, no obstante, dependiendo de la disponibilidad de alimento, pueden ocupar zonas bajas con presencia de vertederos de basura, basurales cerca de áreas turísticas, campamentos mineros y pueblos pequeños. Se describe que, ante carencia de alimento extrema, estas aves pueden capturar presas vivas de tamaño pequeño. Esta ave posee conductas y relaciones sociales de tipo gregarias en lo relacionado a alimentación y dormideros, evidenciando una marcada jerarquía social en donde los machos adultos poseen mayor dominancia que los más jóvenes. Es un ave que es tremendamente selectiva con su pareja, la que, según ciertos relatos e investigaciones, podría ser para toda la vida. Es más, cada dos años la pareja inicia cortejo nupcial y una nueva etapa reproductiva a través de las danzas y exhibiciones terrestres que realizan los machos para encantar a la hembra. Tanto el macho como la hembra participan activamente en la crianza de su retoño en los nidos. Esta especie no es capaz de emitir vocalizaciones por carencia del aparato de vocalización, no obstante, emite bufidos. Además, sun dato curioso sobre esta ave es que poseen un gran buche, ubicado en la base del cuello, que puede llegar a transportar hasta 4 kilos de comida.  El cóndor pertenece a la familia Cathartidae. Durante mucho tiempo, los buitres fueron considerados parte del orden que incluye al aguilucho y a los halcones, sin embargo, luego de una revisión de la anatomía, comportamiento y recientes datos genéticos, se estipulo que estas aves están emparentadas con las cigüeñas.","habitat":"El cóndor posee una amplia y extensa distribución a lo largo de toda la Cordillera de los Andes en América del Sur. Actualmente, se describe la presencia de esta ave en Colombia, Ecuador, Perú, Bolivia, Chile, Argentina, y Venezuela, no obstante, fue declarado extinto en este último país.  Así mismo, existen registros  de  cóndores     en  la  Región  del Mato Grosso en Brasil, los que son atraídos por carroña acumulada durante la estación seca.  En Chile, se encuentra desde  Arica  y  Parinacota hasta  Tierra  del  Fuego, siendo posible avistarlo  desde  el  nivel  del  mar hasta los  4500  m  de  altitud. Particularmente para Chile, esta ave es un residente anual de las regiones cordilleranas desde el extremo norte del país hasta la porción sur de Tierra del Fuego, siendo menos frecuente en las regiones boscosas del sur del país. La concentración de esta ave en zonas precordilleranas se explica por su constante vuelo a grandes alturas, motivo por el que selecciona áreas de las alta montañas como cavernas, grietas o cuevas cordilleranas para anidar, dormir o descansar.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el cóndor está catalogado como especie Casi Amenazada (NT). Sus principales causas son la pérdida, contaminación y fragmentación de su hábitat, además del envenenamiento por comer animales intoxicados o cebos envenenados. Otras amenazas son la caza, recolección de huevos y el ataque e interacción con de animales exóticos invasiores.","didyouknow":"Esta ave ha sido reconocida con diferentes nombres según geografía y cultura. Por ejemplo, en países andinos de América del Sur, en su mayoría, se le conoce como “el cóndor andino” o sencillamente “el gran buitre”. Por su parte, considerando su distribución por todo el territorio nacional, esta ave fue denominada como “Cuntur” por el pueblo aymara, “Manque o Manke” por el pueblo mapuche, y “Karkaai” por los selknam, en la zona norte, centro-sur, y austral de nuestro país, respectivamente. El cóndor es el ave voladora más grande y de mayor envergadura del planeta, además es el ave que puede volar a mayor altura y por mayor tiempo en el mundo, alcanzando un vuelo sobre los 7000 m.n.s.m y pudiendo planear durante más de 4 horas al día sin descanso. Otro dato interesante de sobre esta especie se asocia a su longevidad, pudiendo vivir hasta los 75 años.   El cóndor, sin duda, dada su majestuosidad en el vuelo, se ha transformado en un símbolo divino, reconociendo en esta ave la facultad de transitar entre el cielo y la tierra, entre lo divino y lo real, y entre la vida y la muerte. Particularmente, para la cultura andina esta tímida ave figura como un mensaje e intermediario entre los humanos y los dioses, además es denominado como \"mallku\", cuando su figura y su vuelo se relaciona al poder, fuerza, y triunfo. Así mismo, una de las narrativas más famosas de la cultura aymara busca explicar la falta de plumas en la cabeza del cóndor, narrando que dicha condición se debe a que la cabeza de esta ave, luego de intentar cazar a un caballo, quedo atrapada en el trasero del caballo durante un tiempo, para luego quedar bañada de excremento al ser liberada, condición que hizo que el cóndor quedara con su característica cabeza calva. Dentro de esta cultura, existen otros mitos que buscan dar explicación a la calvicie de esta ave, sin embargo, siempre indican que su condición se debe a un castigo por conductas inapropiadas. La figura del cóndor, en los diversos relatos, representa a la naturaleza salvaje enfrentada a una cultura domesticada y racional, abordando el carácter dual del ser humano.  Por su parte, para la cultura mapuche el “Manke” es considerada un ave de gran poder, famoso por su longevidad. Presente en numerosos relatos de la cultura mapuche, esta ave representa la capacidad y valentía en el ataque. Así mismo, esta ave se ve vinculada a los relatos sobre sacrificio para calmar a los inquietos volcanes, siendo el cóndor una figura de conexión entre las deidades y los hombre. Para la cultura pehuenche el cóndor es el rey de las aves. Este rey de las aves vuela a gran altura y reúne todas las virtudes fundamentales, representando al \"Kimche\" o persona sabia, \"Norche\" o persona que ama la justicia, \"Kümeche\" o persona bondadosa y \"Newenche\" o persona poderosa y de gran fuerza interior. El apellido Manquepi es característico de la comunidad de Butalelbún, y significa “espíritu del cóndor”.Así mismo, para la cultura huilliche y tehuelche, el cóndor es considerada un animal altanero, egoísta, soberbio y narciso, ya que se cree el dueño de los cielos. Según las narrativas de la cultura huilliche, esta maravillosa ave un día no quiso compartir el cielo con un joven aguilucho, y lo expulso de sus cielos. Un día este egoísta cóndor fue herida en la ladera de un cerro. Luego varios días de sufrimiento tras ser herido, fue socorrido por otros pájaros, por lo que tuvo que aprender a dejar la arrogancia de lado, y aprendió a compartir el cielo. En el caso de los tehuelches, la leyenda cuenta que el cóndor no quiso compartir sus plumas con el Elal o hacedor de cosas argumentando que todas sus plumas le servían de abrigo, por lo que, fue castigado y sentenciado a la calvicie eterna.   Para el caso de la cultura selknam, el cóndor figura en los relatos sobre el origen y los antepasados. Particularmente, esta ave se origina a partir de la gran batalla ocurrida entre dos chamanes: Karkaai y Keyaisk. En dicho enfrentamiento, Kerkaai fue víctima del otro chaman al ser tirado del pelo y golpeado fuertemente en el cuello, originándose la cresta y el cuello blanco del cóndor. Además de formar parte de numerosos relatos, el cóndor se transformó en un símbolo en los rituales y el arte. Para la cultura mapuche, esta ave es el ave sagrada en el nguillatún, siendo representada a través del wentrumanque u hombre cóndor. En dicha celebración, los cóndores son representados por hombres que, con sus mantas abiertas, y pasos de baile, simulan planear en el cielo, simbolizando la conexión con la divinidad esta ave. También, ésta presente en la parte alta de la popular joya mapuche (trapelakucha) que la mujer luce en su pecho.Uno de los antecedentes más desconcertantes de la vida del cóndor es lo relativo a su muerte, que de acuerdo con la tradición y los relatos populares se asocia a un suicidio. Se dice que al final de su larga vida o ante la muerte de su pareja, el cóndor se siente cansado, débil y con un vuelo sin sentido, por lo que opta por darse un final honorifico, tradicional e histórico para esta especie, el suicidio. Se relata que, tras la decisión, esta ave vuela tratando de alcanzar una altura significativa, para luego dejarse caer contra las rocas de una montaña. La figura del cóndor es parte de la cultura popular de nuestro país hasta nuestros días. En áreas rurales, aun se relaciona el vuelo del cóndor con la presencia del puma, es más, el dicho popular señala que “Donde el cóndor se deja caer, allí está el león”. Esto se debe, principalmente, dada la condición de carroñero de esta ave, alimentándose de los restos que dejo la caza del puma. Así mismo, el cóndor se ha transformado en símbolo de diversas temáticas en nuestro país, siendo figura de nuestro escudo nacional, además de ser señalado como el animal que representa la majestuosidad cordillerana por su tamaño y colores. Además, se transformó en uno de iconos más importante de la cultura popular chilena a través de su representación como el hilarante “Condorito”, además de figurar como apodo del intrépido y destacado guardametas de la selección nacional Roberto “Condor” Rojas.  Protagonista de numerosos cuentos, historias, canciones, tiras cómicas, y poemas a lo largo de la historia. Respecto a las canciones dedicadas, destaca el “Condor Pasa” original del peruano Daniel Alomía, “El cóndor herido” de Diomodes Diaz, y “Condor” de los Chanchos en Piedras. En la poesía, destacan los dos poemas dedicados a esta ave por el poeta Pablo Neruda, en sus libros “Arte de pájaros” y “ Los versos del capitán”, no obstante dejamos un extracto del poema denominado “Condor” : “En los montes el cierzo aúlla con silbido de proyectil y sale el cóndor de su caja, afila en la roca sus garras, extiende el místico plumaje, corre hasta que no puede más galopa la cóncava altura\""}