{"id":30,"uid":"30-phoenicoparrus-andinus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=30"},"image":{"url":"http://www.buscaves.cl/img/2908201806343226082018032911parina_grande_ricardo_bitran_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"2908201806343226082018032911parina_grande_ricardo_bitran_b.jpg","name":"2908201806343226082018032911parina_grande_ricardo_bitran_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Parina Grande","latin":"Phoenicoparrus andinus","english":"Andean Flamingo"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083704","type":"audio/wav","ext":"wav","name":"09092018083704","filename":"09092018083704.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Andean Flamingo"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"102 - 110 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Atacama"},"order":{"name":"Orden","key":"order","value":"Phoenicopteriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Este símbolo de la elegancia es el mayor flamenco de Chile, midiendo entre los 110-120 cm de largo. Destaca por sus patas cortas de color amarillo brillante, relación a su cuerpo, no alcanzado la punta de la cola en el vuelo. Esta ave ostenta un predominante color rosado en su cuerpo, especialmente el cuello, en contraste con el tono vinoso de la parte baja del pecho. Por su parte, presenta en un negro intenso en las primarias y secundarias, y unas manchas rojizas en sus cubiertas alares. Su pico, a diferencia de los otros flamencos presentes en Chile, es el que presenta un tono negro intenso con una base de la mandíbula superior anaranjada, en contraste con la inferior amarilla. Finalmente, su cara presenta una leve tonalidad gris verdoso con un trazo rosado por delante de sus oscuros ojos. El juvenil, se caracteriza por ser de color pardusco y estriado, distinguiéndolo como un flamenco por la forma de su pico.Esta majestuosa y bella ave, sólo se ubica en el sector de la puna norteña, buscando su alimento en aguas superficiales o profundas, filtrando del barro a su alimento de predilección con las lamelas, estructuras internas del pico que permiten filtrar al alimento y eliminar el agua arrastrada. Sin duda, el menú ideal de este gigante se compone principalmente por fitoplancton, especialmente diatomeas, y en menor grado, por zooplanctón. A esta ave de hábitos gregarios, es frecuente observarla posado en el agua o en el fango de los lagos y lagunas altoandinas. Esta elegante ave, despliega un espectáculo durante el periodo de cortejo a través de la mágica “marcha” de cortejo. En esta, los adultos se desplazan en masa mediante un elegante caminar, sincronizando el movimiento de sus cabezas y vocalizaciones al unísono. Así mismo, durante diciembre y febrero, estos ejemplares anidan en colonias ubicadas en los sectores bajos de los salares o lagunas del extremo norte del país junto al Flamenco Chileno y a la Parina Chica, edificando un nido de barro con forma de taza.  Finalmente, sus parientes más cercanos de nuestro país, son las especies pertenecientes a la familia Phoenicopteridae, es decir la Parina chica y el Flamenco chileno, los que son tremendamente parecidos, diferenciándose solo por el color de su pico y patas.","habitat":"Esta especie se distribuye en los salares altiplánicos de Perú, Argentina y Chile. En nuestro país, es un habitante anual y común de los lagos salubres del altiplano, entre los 2300-4500 msnm, desde el extremo norte hasta la laguna del Negro Francisco en la cordillera de Copiapó. Existe registro de esta especie en la costa de la región de Coquimbo.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de como Vulnerable. Se establece que esta especie ha sufrido una severa disminución de la población en las últimas tres generaciones, debido a la explotación, transformación y, pérdida de calidad de su hábitat. En el último tiempo, según nuevos registros, se ha establecido que la población es estable; sin embargo, en el último tiempo se registra como una de las mayores amenazas para la sobrevida de esta especie a la explotación de litio en el sector norte de Chile, sugiriendo que dicha actividad desencadena una disminución en la disponibilidad de alimento para la especie. Finalmente, se menciona como amenaza constante para esta especie a la actividad minera, y por sobre todo, a la alteración de la disponibilidad de agua en su hábitat por el cambio climático y las permanentes presiones antrópicas sobre dicho recurso.","didyouknow":"A esta especie se le conoce como el \"Flamenco Andino\" en Perú y Chile, como “Pariguana” en Perú, y como “Parina grande” en Argentina, Bolivia y Chile. Así mismo, se le reconoce como “Parina” en la cultura aymara, “Solor” en la cultura atacameña, y como “Tococo” o “chururu” en la lengua quechua. El debut en la sociedad cientifica de esta especie fue en 1854, cuando fue descrita por el naturalista alemán radicado en Chile, Dr. Rodulfo Phillipi. A su vez, un dato interesante que comparte con la Parina chica, es que el nombre de la región, provincia y localidad de Parinacota deben su nombre, en parte, a estos ejemplares, dado que Parinacota en aymara significa “lago de flamencos”.  Por último, el gran cantautor y folklorista Tito Fernández hace referencia a esta ave en su canción “El cumpleaños del Tordo”Finalmente, esta ave es el flamenco de mayor tamaño en nuestro país. A su vez, exhibe uno de los espectáculos naturales más lindos de Chile, al contrastar el intenso color de sus plumas con el blanco color de los salares. ¡No te lo puedes perder!"}