{"id":73,"uid":"73-parabuteo-unicinctus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=73"},"image":{"url":"http://www.buscaves.cl/img/18082018075938peuco_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018075938peuco_tomas_rivas_web.jpg","name":"18082018075938peuco_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018075938peuco_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018075938peuco_tomas_rivas_web.jpg","name":"18082018075938peuco_tomas_rivas_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/20082018085023peuco_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018085023peuco_marcos_baumann_web.jpg","name":"20082018085023peuco_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Peuco","latin":"Parabuteo unicinctus","english":"Harris Hawk"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084102","type":"audio/wav","ext":"wav","name":"09092018084102","filename":"09092018084102.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Harris Hawk"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"45 - 59 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Accipitriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El peuco es una esbelta e inconfundible rapaz de tamaño mediano y larga cola, caracterizándose por presentar una cabeza, dorso, lomo y cola de color negro mezclado con algunas plumas café rojizas y manchas del mismo color en las alas, además de exhibir un pecho y vientre dominado por una mezcla entre gris, negro y algunas plumas bordeadas de café amarillento o blanco. A su vez, presenta un pico corto y curvo de color azulado, además de unas patas de color amarillo armadas con fuertes garras. Por su parte, ambos sexos son muy parecidos, no obstante, la hembra es de mayor tamaño.  Esta enigmática y silenciosa ave es un importante depredador de los ecosistemas que habita. Busca su alimento preferentemente en campos, lomas abiertas, y laderas cercanas a zonas pobladas, detectando estratégicamente a sus presas desde sitios elevados y panorámicos, o bien, ocultos en el follaje. Sus meriendas se componen de mamíferos de pequeño y mediano tamaño, y aves de tamaño mediano como las palomas, codornices, tórtolas o zorzales.    Se describe como un ave agresiva, competitiva, diurna y de vuelo ágil, veloz y certero en la caza, siendo una de las especies más majestuosas en la caza al vuelo. Así mismo, el peuco se caracteriza por anidar en arboles del bosque esclerófilo como el espino o el quillay, construyendo nidos de palo seco que pueden ser utilizados nuevamente.   En Chile, sus familiares en Chile son el Bailarín (Elanus leucurus), Peuquito (Accipiter chilensis), Vari (Circus cinereus) y el Vari huevetero (Circus buffoni).","habitat":"Esta ave tiene una amplia distribución geográfica en el continente americano, describiendo su presencia en el Sur de Estados Unidos, México, América Central y en varias regiones de América del Sur, como la costa oeste de Venezuela, Colombia, Ecuador y Perú, además de distribuirse en el norte de Bolivia, el suroeste de Brasil, y ciertas regiones de Paraguay, Uruguay y Argentina. Para el caso de Chile, se ha descrito la presencia de una subespecie en Arica, no obstante, su distribución oficial va desde Caldera hasta Chiloé y Aysén.  El Peuco es un ave que pude ser encontrada desde la costa hasta la pre-cordillera, no obstante, se desplaza hasta el límite de la vegetación arbórea, prefiriendo zonas abiertas y cercanas a asentamientos humanos. Considerando lo anterior, se describe que existe una importante concentración de la especie en la zona centro-sur de Chile, dada la relación ecosistémica del peuco con el bosque esclerófilo.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, esta especie no presenta amenazas de conservación. Ahora bien, considerando las constantes transformaciones y adaptaciones del hábitat de esta ave, se identifica como una de las principales amenazas para esta especie a la persecución y caza de estos ejemplares por parte de los productores agrícolas.","didyouknow":"Esta ave ha sido reconocida con diferentes nombres según geografía y cultura. Por ejemplo, en países de habla hispana se le conoce como “gavilán mixto”, “gavilán alicastaño”, “aguililla de Harris”, entre otros, y para el caso de países como Brasil y Estados Unidos se le conoce como “gavião asa de Telha” y “Harris´s Hawk”, respectivamente.   En Chile, el origen de su nombre proviene del pueblo mapuche, los que lo conocen como “Pewku”. Por otro lado, dada su frecuente relación con la gallina de traspatio, los campesinos y productores del área rural de Chile lo denomina como “peuco gallinero”, “ladrón de gallinas”, “cazapollo” o “la garra del diablo”.   En la zona centro-sur de Chile, principalmente en áreas rurales tienden a confundir al aguilucho de cola rojiza con el peuco, dado su parecido en el color del plumaje, en la caza de gallinas y en el uso de los árboles.      Dada su amplia distribución y su particular conducta de caza, es que forma parte de importantes dichos y frases de la identidad chilena que buscan dar un mensaje. Por ejemplo, en la zona sur, se utilizan frases como “Cría peucos y te sacaran los ojos”, “No hay peuco que sea ciego, ni zorro que sea guatón”, o “esta más achunchada que gallina mirando al peuco”. Así mismo, en el campo de la zona central de Chile, cuando a una madre no le gusta uno de los pretendientes de sus hijos, los denomina como “peucos”.   Así mismo, su impacto en la cultura chilena se manifiesta, por un lado, a través de la relevancia y simbología de dicha ave para el pueblo mapuche como un ave que intercede en las rogativas de la machi, y por otro lado, a través de su presencia en canciones, poemas y cuentos infantiles, destacando la cueca “El peuco fue un niño bien” del grupo Chinganero, y el poema de Pablo Neruda denominado “Peuco”, destacando:   “El ciclón negro de sus garras: preparaba la sangre ciega para caer como pedrada: terror terror su luz de nieve, terror su paz devoradora.  (Peuco, Pablo Neruda)"}