{"id":36,"uid":"36-chloephaga-hybrida","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=36"},"image":{"url":"http://www.buscaves.cl/img/24082018043244carancas_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"24082018043244carancas_roderich_barria_web.jpg","name":"24082018043244carancas_roderich_barria_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/24082018043244carancas_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"24082018043244carancas_roderich_barria_web.jpg","name":"24082018043244carancas_roderich_barria_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/24082018043244caranca_hembra_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"24082018043244caranca_hembra_roderich_barria_web.jpg","name":"24082018043244caranca_hembra_roderich_barria_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/24082018043307caranca_macho_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"24082018043307caranca_macho_roderich_barria_web.jpg","name":"24082018043307caranca_macho_roderich_barria_web","ext":"jpg"}],"names":{"spanish":"Caranca","latin":"Chloephaga hybrida","english":"Kelp Goose"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Kelp Goose"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"55 - 65 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Los Lagos y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"La caranca es un ganso silvestre marino de tamaño grande  que pesa entre 2 y 3.5 kilos. Posee un marcado dimorfismo sexual, en que el macho es completamente blanco con el pico negro y una pequeña manchita rosada. La hembra en cambio, tiene la cabeza, espalda y alas de un color gris pizarra, el pecho tiene un elegante patrón jaspeado que le sirve para pasar desapercibida entre las rocas y su pico es de color rosado. Ambos tienen las patas de color amarillo. Pertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Es un ave gregaria, es decir le gusta socializar con otras aves, y forma pequeños grupos. Tiene comportamiento territorial y desconfiado. Esta ave se alimenta principalmente de vegetales y algas, aunque en ocasiones consume pequeños invertebrados.  Sus  parientes cercanos  en Chile son las especies del Genero Chloephaga: Caiquén, Canquén común y Canquén colorado.","habitat":"Podemos observarlos en parejas o pequeñas bandadas en zonas costeras, bahías y estuarios. La caranca es residente en Chile desde la Región de Los Lagos hasta Magallanes. Estos gansos también habitan la zona sur  de Argentina e Islas Malvinas. Construyen su nido con pastos y plumas sobre  rocas costeras e incuban entre 2 y 5 huevos de color rosado cremoso.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), la caranca está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"El apellido científico “hybrida” le fue otorgado por el historiador Juan Ignacio Molina, pues observó que estas aves son una mezcla de un padre blanco y una madre gris.Su nombre en inglés “Kelp” significa alga y así fue bautizado por sus preferencias alimenticias."}