{"id":248,"uid":"248-diomedea-exulans","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=248"},"image":{"url":"http://www.buscaves.cl/img/21082018011740albatros_errrante_liam_quinn_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018011740albatros_errrante_liam_quinn_web.jpg","name":"21082018011740albatros_errrante_liam_quinn_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/21082018011740albatros_errrante_liam_quinn_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018011740albatros_errrante_liam_quinn_web.jpg","name":"21082018011740albatros_errrante_liam_quinn_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/21082018012238albatros_errante_russell_scott_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018012238albatros_errante_russell_scott_web.jpg","name":"21082018012238albatros_errante_russell_scott_web","ext":"jpg"}],"names":{"spanish":"Albatros errante","latin":"Diomedea exulans","english":"Wandering Albatross"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Wandering Albatross"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"107 - 135 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Procellariiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave estilizada de tamaño grande cercana a los 10 kilos de peso.Estas aves no poseen dimorfismo sexual. Su plumaje es color blanco en general, con puntas negras en las alas y cola que van desapareciendo con la edad. Tienen un pico grueso rosado claro con la punta más oscura. Los juveniles son de color café completos, excepto la cara y garganta.Se alimentan cefalópodos, crustáceos, peces y desechos pesqueros. Captura su alimento en la superficie del mar o siguiendo a embarcaciones pesqueras.Es un ave confiada, que vocaliza principalmente al estar posada en el mar o en época reproductiva. Le gusta planear largas distancias y descansar flotando en el agua. Generalmente no bucea mucho.Por sus colores y forma al volar puede ser confundido con cualquier otro Albatros presente en nuestro país, donde sus parientes más cercanos son Albatros real del norte, Albatros real del sur, Albatros de Buller, Albatros de ceja negra, Albatros de frente blanca, entre otros.","habitat":"Esta imponente ave se encuentra en aguas mar adentro desde la Región de Antofagasta hasta la Región de Magallanes y de la Antártica Chilena. Suelen frecuentar aguas profundas y frías, raramente en costas chilenas. Se mueve siguiendo la Corriente de Humboldt. También se le puede ver cerca de barcos para buscar alimento y algunas veces cerca de cetáceos. No nidifican en Chile, nidifica en islas circumpolares en el Atlántico sur.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión  Internacional para la Conservación de la Naturaleza (IUCN), el albatros  errante está catalogado como de preocupación menor (LC), sin embargo,  esta especie podría verse afectada por la destrucción y contaminación de  su hábitat, caza, recolección de huevos y por el ataque de perros,  gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"El Albatros errante es el ave con mayor envergadura existente en el mundo.Es un ave muy longeva, con registros de hasta 60 años. Por otra parte, en su época de reproducción se pueden alimentar a muy largas distancias desde las colonias (hasta 4.000 kms.).En 1960, Pablo Neruda le dedica un poema a esta especie en su publicación “Arte de Pájaro”: \"En alta mar navega el viento / dirigido por el albatros:/ esta es la nave del albatros:/ cruza, desciende, danza, sube (...)"}