{"id":136,"uid":"136-myiopsitta-monachus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=136"},"image":{"url":"http://www.buscaves.cl/img/31082018112715cotorra_argentina_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018112715cotorra_argentina_marcos_baumann_web.jpg","name":"31082018112715cotorra_argentina_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/31082018112715cotorra_argentina_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018112715cotorra_argentina_marcos_baumann_web.jpg","name":"31082018112715cotorra_argentina_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Cotorra Argentina","latin":"Myiopsitta monachus","english":"Monk Parakeet"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081748","type":"audio/wav","ext":"wav","name":"09092018081748","filename":"09092018081748.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Monk Parakeet"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"28 - 29 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Psittaciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Loro de tamaño mediano, sin dimorfismo sexual, por lo que ambos sexos son de coloración general verde claro, mientras que su cuello, cara, cuello y parte superior del abdomen de un color blanco grisáceo, tornándose amarillento en el abdomen bajo.  Al estar posado, se le puede ver un llamativo color azulado en la punta de sus alas. Se alimenta principalmente de semillas que busca en el suelo, además de frutos que recolecta en árboles, mientras que consume flores e insectos, pero en mucho menor medida. Por sus colores puede ser confundido con otros loros, como el Perico Cordillerano. Sus parientes en Chile son las aves pertenecientes a la familia Psittacidae como el Loro Tricahue, Loro Choroy, Perico Cordillerano y la Cachaña.","habitat":"En Chile es una especie introducida que distribuye desde Región de Taparacá hasta la Región de Los Lagos, pero la mayor concentración de estas aves se encuentra en la zona centro del País. Mientras que a nivel continental, se ubica en toda la zona central de América del Sur. Es común verla en bulliciosas bandadas por tierras bajas y abiertas con árboles altos, como también áreas boscosas, parques, jardines y plazas urbanas. Nidifican en grandes grupos, en árboles altos (por sobre los 6 metros), armando voluminosos nidos, que ocupan de forma comunitaria.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). En Chile es una especie plaga, considerada como dañina por el Servicio Agrícola y Ganadero (SAG).","didyouknow":"Se introdujo al país a principios de los años 80’, como mascota, pero se expandió rápidamente a lo largo de Chile, gracias a individuos escapados."}