{"id":8,"uid":"8-thalassarche-melanophrys","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=8"},"image":{"url":"http://www.buscaves.cl/img/20082018100543albatros_de_ceja_negra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018100543albatros_de_ceja_negra_marcos_baumann_web.jpg","name":"20082018100543albatros_de_ceja_negra_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018100543albatros_de_ceja_negra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018100543albatros_de_ceja_negra_marcos_baumann_web.jpg","name":"20082018100543albatros_de_ceja_negra_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Albatros de ceja negra","latin":"Thalassarche melanophrys","english":"Black browed albatross (Black-browed mollymawk)"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black browed albatross (Black-browed mollymawk)"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"79 -93 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Mares del sur entre latitudes 23º S y 60º S"},"order":{"name":"Orden","key":"order","value":"Procellariiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave de tamaño grande, la cual no presenta dimorfismo sexual.Macho y hembra poseen plumaje general completamente blanco, mientras que su dorso y cola son café negruzco, al igual que la parte inferior de sus alas. Posee una notoria línea negra sobre su ojo. Su pico es amarillo con la punta anaranjada, y posee una delgada línea negra en su base.Se alimentan principalmente de peces y crustáceos, además de calamares, pulpos y otras especies de menor tamaño. Una buena parte de su comida la obtiene carroñando, generalmente de desechos de barcos pesqueros.Es un ave que generamente se desplaza en grandes grupos, principalmente en aguas frías, aunque también frecuenta estrechos, canales y bahías.¡Ojo! Por sus colores puede ser confundida con el Albatros de cabeza gris. Sus parientes más cercanos corresponden a los pertenecientes a la familia Diomedeidae, donde se encuentran 14 diferentes tipos de albatros, entre ellos: Albatros de Buller, Albatros errante, Albatros de corona blanca, Albatros de cabeza gris, y Albatros de frente blanca.","habitat":"Esta gran ave se encuentra a lo largo de todo el mar chileno. Aunque habita principalmente en alta mar, también es posible apreciarla en puertos y bahías. Siguiendo la corriente de Humboldt puede llegar hasta el norte de Perú. Nidifica en el suelo en islas del extremo sur, como Islas Saunders, Islas Diego Ramírez y Seno Almirantazgo.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Aunque se ha demostrado que sus poblaciones se han visto notablemente disminuidas por diversos factores, lo que incluye el ingreso de especies invasoras a sus sitios de nidificación (gatos, visones y conejos), el aumento de la pesca de arrastre (pesca incidental) y erupciones cercanas a sitios de nidificación.","didyouknow":"Su nombre se debe al color negro que bordean sus ojos, tal como una ceja.En el Archipiélago de Chiloé y Las Guaitecas es conocido como gaviotón, por su similitud en colores con la gaviota dominicana, pero de mayor tamaño."}