{"id":173,"uid":"173-hymenops-perspicillata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=173"},"image":{"url":"http://www.buscaves.cl/img/13082018085841run_run_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085841run_run_camilo_maldonado_web.jpg","name":"13082018085841run_run_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018085841run_run_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085841run_run_camilo_maldonado_web.jpg","name":"13082018085841run_run_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Run-run","latin":"Hymenops perspicillata","english":"Spectacled Tyrant"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Spectacled Tyrant"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"15 - 16 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta ave posee dimorfismo sexual. El run-run macho posee un plumaje casi totalmente negro, excepto por las puntas de sus alas que son blancas. Tiene un anillo amarillo alrededor del ojo. La hembra es de color café negruzca, algo jaspeada. Su pecho es café claro con estrías y sus alas son de color canela y negras. Su ojo está rodeado por un círculo amarillo. Generalmente se les observa solos o en parejas. A menudo se alimentan en el suelo. Es común ver al macho en sitios altos como cercas o postes. Tiene numerosos parientes en el país, pertenecientes a la familia Tyrannidae como la Dormilona de ceja blanca, Cachudito, Fío-fío, Mero, entre otros.Esta ave busca su alimento en el suelo, en sitios cercanos a cursos de agua. Su dieta consta de insectos.","habitat":"Couve et al. (2016) se refiere a 2 razas, una residente anual, desde Atacama a Chiloé, y otra migratoria. Habita en verano en el este de  la Región de Aysén y al noreste de la región de Magallanes. Durante el invierno se desplaza a Argentina, Bolivia, Paraguay y Brasil. Habita en lagunas con totorales y en otros sitios con vegetación cercana a cuerpos de agua, donde nidifican.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), esta ave se encuentra en riesgo menor. Sin embargo, esta especie podría verse afectada por la reducción del número de humedales, ya que muchos de ellos son rellenados o transformados en micro-basurales.","didyouknow":"El registro más austral de esta especie es en Torres del Paine.Su nombre común se debe al zumbido que realiza con sus alas. Generalmente es un ave silenciosa y desconfiada."}