{"id":130,"uid":"130-zenaida-auriculata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=130"},"image":{"url":"http://www.buscaves.cl/img/18082018100202tortola_comun_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018100202tortola_comun_pedro_valencia_web.jpg","name":"18082018100202tortola_comun_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018100202tortola_comun_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018100202tortola_comun_pedro_valencia_web.jpg","name":"18082018100202tortola_comun_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Tórtola Común","latin":"Zenaida auriculata","english":"Eared Dove"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018085014","type":"audio/wav","ext":"wav","name":"09092018085014","filename":"09092018085014.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Eared Dove"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"22 - 28 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Columbiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La tórtola es un ave mediana y esbelta, de cola alargada. El tono gris pardoso predomina en la mayoría de su plumaje, presentando matices más claros en la zona de la corona y nuca. Por su parte, el resto de cara, cuello, pecho y abdomen exhiben un color rojizo, misma tonalidad que adquiere mayor sobriedad al descender.  El color negro se ostenta en la zona auricular y detrás del ojo, en el pico, y en las coberteras medianas y mayores internas, y en las terciarias del ala, que mayoritariamente es de color gris pardo oscuro con retazos blanquecinos. La cola es de un tono gris pardo oscuro con tintes negros, y un clásico ribete blanco.   A esta estilizada ave de vuelo rápido y de gran equilibrio, se le puede encontrar con abundancia en áreas urbanas, rurales, costeras y boscosas, siendo un habitante clásico de parques, jardines, bordes de bosques, zonas agrícolas, oasis y matorrales. Es habitual observar a esta inteligente ave recorrer con confianza el suelo de parques y jardines urbanos en busca de sus semillas favoritas, no obstante, es considerada el ave más cazada en el campo chileno, motivo por el que la búsqueda de su merienda en áreas rurales la realiza desconfiada y rápidamente, es más, muchas veces busca alejarse de las personas. Sin duda, su canto no es el más hermoso del repertorio, sin embargo es inconfundible, ya que ha sido descrito como elegante y muy triste.     La tórtola es un ave independiente y astuta, ya que no se caracteriza por formar bandadas, sin embargo, se asocia en grupos en las áreas de alimentación. Se le puede observar en grandes bandadas “familiares”, que se conforman luego de que sus pichones comienzan a volar. Es un ave muy prolífica, pudiendo anidar hasta tres veces en el año. Esta especie se caracteriza por anidar en arbustos o árboles pequeños, construyendo en nidos en pareja, con palos y ramitas.   Dentro de la familia Columbidae se encuentran dos subfamilias, una de ellas es la subfamilia Columbinae, a la cual pertenece la tórtola, la torcaza, la paloma picazuro, la paloma doméstica, entre otras.","habitat":"Especie de amplia distribución por el América del Sur. En Chile, se distribuye desde Iquique a Tierra del Fuego, entre la costa y  los 2000 mnsm de altitud, habitando áreas urbanas, rurales, costeras y boscosas. Catalogado como residente anual y local entre Coquimbo y Aysén, residente ocasional hasta Tarapacá, y visitante estival entre Aysén y Magallanes.","iucn":"Según la IUCN esta especie se encuentra en la categoría de “preocupación menor”. Su principal amenaza es la caza en áreas rurales, siendo considerada como un ave de caza por excelencia. Se estima que, tras una jornada de caza, la especie presenta una significativa reducción en sus poblaciones. No obstante, pese a ser una de las especies más asechadas por los cazadores, no presenta exhibe un mayor grado de amenaza de extinción debido a su amplia distribución, y a su implacable capacidad prolífica, siendo capaz mantener un equilibrio entre mortalidad y natalidad en sus poblaciones.","didyouknow":"Esta ave ha sido reconocida con diferentes nombres según geografía y cultura. Particularmente fue reconocido como el pueblo mapuche como “Maycoño”, “Maykoño”,“Cullpo” “Kullpo”. Así mismo, es reconocida como “torcaza” en Argentina, Uruguay y Paraguay, “tortola torcaza” en Bolivia, “Rabiblanca” en Perú , “Paloma Collajera” en Colombia, y “Mbairari” por el pueblo guarani.  Esta elegante ave se ha transformado en protagonista de poemas, cuentos, refranes, y sin duda, forma parte de la cultura e identidad nacional. Con respecto a esto último, las tórtolas forman parte del lenguaje popular de nuestro país, por ejemplo, se utiliza la expresión de “tortolitos” para referirse a una pareja de enamorados, basándose en la profunda complicidad que exhibe la hembra y el macho durante la construcción de su nido. Así mismo, en el campo chileno se les apoda como “tortolo” a aquel joven inexperto. En la zona centro-sur de nuestro país, es de común uso el dicho “el que cría tórtolas y palomas empobrece”.    Por otro lado, en el norte chico, especialmente en la zona del interior, se le atribuyen poderes mágicos para encontrar el amor, mediante la formulación de remedios y amuletos mágicos. Por ejemplo, para conseguir el amor de alguien especial, se dice que debes conseguir el corazón de una tórtola y golondrina, secarlos, molerlos, y luego de mezclarlos en un polvo, éste debe ser depositado en la almohada de quien deseas que te ame. Por otro lado, si deseas mantener o recuperar el amor de una pareja, el polvo debe ser consumido por la persona.   Para el pueblo mapuche, la conducta de la tórtola adquiere el carácter de anunciante significativo, ya que, según la creencia, si una tórtola llora cerca de una casa es anuncio de muerte y enfermedad para dicha familia. El poeta Lorenzo Ayllapán señala que, para el pueblo mapuche, las tórtolas, y otras aves, sufren, lloran y expresan sus lamentos, dolor y penas. Lo anterior es profundizado por el poeta en sus versos: “El nido de cuatro palitos de tortola/ se ha derrumbado, por eso llora/, por la continua tala del bosque nativo/ por la agresión a la madre naturaleza/ por el viento, por la lluvia al comienzo del otoño,/ por eso es sincera la melancolía de la madre tórtola (…)”.   Así mismo, una de las teorías que explican el origen del nombre de la localidad de Quilpue, indican que dicho nombre deriva del mapudungun “Kullpo”, que significa tórtola - no obstante, esta proviene del quechua"}