{"id":143,"uid":"143-caprimulgus-longirostris","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=143"},"image":{"url":"http://www.buscaves.cl/img/15082018080245gallina_ciega_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080245gallina_ciega_andre_vielma_web.jpg","name":"15082018080245gallina_ciega_andre_vielma_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/15082018080245gallina_ciega_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080245gallina_ciega_andre_vielma_web.jpg","name":"15082018080245gallina_ciega_andre_vielma_web","ext":"jpg"}],"names":{"spanish":"Gallina Ciega","latin":"Caprimulgus longirostris","english":"Greater Band-winged Nightjar"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082405","type":"audio/wav","ext":"wav","name":"09092018082405","filename":"09092018082405.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Greater Band-winged Nightjar"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"20 - 27 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Caprimulgiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave muy estilizada de tamaño pequeño, la cual , posee en promedio 23 centímetros de longitud y pesos que van en promedio desde los 50 gramos el macho y 52 gramos la hembra. Estas aves presentan un sutil dimorfismo sexual, donde en el macho la cola y la banda de las alas son de color blanco a diferencia de la hembra son de color ocre. Ambos poseen alas largas de puntas redondeadas, cola larga terminada en punta cuadrada. Coloración del plumaje gris con estrías color negro, parche negruzco en la corona y un delgado collar color blanco. Pico pequeño negruzco y gruesos bigotes alrededor. Se alimentan de insectos durante la noche, realizando un vaivén al vuelvo, subiendo y bajando constantemente. La Gallina ciega es un ave crepuscular y nocturna, silenciosa durante el día pero en la noche realiza vocalizaciones. Durante el día se mantiene escondida e inmóvil en el suelo o en alguna roca, protegiéndose del sol. En Chile, sus parientes más cercanos son las Gallinas ciegas peruanas, Gallinas ciegas boreales y Gallinas ciegas chicas.","habitat":"Estas misteriosas aves se pueden observar solitarias o en parejas desde la Región de Arica y Parinacota hasta la Región de Magallanes y de la Antártica Chilena. Suelen frecuentar una gran variedad de ambientes desde oasis, laderas, planicies arbustivas, bosques y a veces, incluso cerca de asentamientos humanos. Estas aves no nidifican como tal, solo anidan en el suelo, donde coloca entre 1 a 3 huevos de color blanco punteados.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la gallina ciega está catalogada como especie de preocupación menor (LC), sin embargo, estas especies podrían verse afectadas por la destrucción de su hábitat, la contaminación y por el ataque de perros, gatos u otros animales exóticos invasivos.","didyouknow":"A veces, en días de mucho frío, estas aves entran en un estado similar al “topor”, que corresponde a una disminución de la actividad fisiológica general, en donde hasta es posible tomar el ave sin que esta responda."}