{"id":133,"uid":"133-enicognathus-leptorhynchus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=133"},"image":{"url":"http://www.buscaves.cl/img/19082018012957choroy_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018012957choroy_marcos_baumann_web.jpg","name":"19082018012957choroy_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018012957choroy_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018012957choroy_marcos_baumann_web.jpg","name":"19082018012957choroy_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Loro Choroy","latin":"Enicognathus leptorhynchus","english":"Slender-billed Parakeet"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083412","type":"audio/wav","ext":"wav","name":"09092018083412","filename":"09092018083412.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Slender-billed Parakeet"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"40 - 41 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Valparaíso y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Psittaciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave de tamaño mediano. Estas aves no poseen dimorfismo sexual. Poseen un plumaje color verde, con una mancha roja en la cara y alrededor del ojo, abdomen bajo y cola también de color rojo. Pico negruzco muy ganchudo y largo. Patas grises.Esta aves se alimentan de frutas, brotes, flores, semillas y a veces de algunos artrópodos. También escarban en el suelo buscando brotes y bulbos.Les gusta posarse en copas de árboles. El Choroy es un ave gregaria y muy bulliciosa.¡Atención! Por sus colores puede ser confundida con la Cachaña. Con esta ave pertenecen al mismo Orden de las Psittaciformes al igual que el Tricahue, Perico cordillerano y la Cotorra argentina (especie introducida).","habitat":"Esta llamativa ave se puede observar en grandes grupos desde la Región de Valparaíso hasta la Región Aysén. Suelen frecuentar bosques (principalemente valdivianos) donde existen especies del Género Nothofagus y Araucaria, aunque también se pueden ver en zonas agrícolas, parques, en la costa y los valles centrales.Estas aves nidifican solitarias principalmente aunque también peude ser en parejas, en grietas o reutilizar nidos de carpinteros donde colocan entre 2 a 10 huevos de color blanco, teniendo entre 4 a 5 crías por nido.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Loro Choroy está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción de su hábitat (bosques nativos), pérdida de sitios de nidificación, caza, recolección de huevos y enfermedades.","didyouknow":"El Loro Choroy es una especie endémica en Chile, es decir, sólo se encuentra en nuestro país."}