{"id":179,"uid":"179-elaenia-albiceps","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=179"},"image":{"url":"http://www.buscaves.cl/img/13082018080642fio_fio_alejandra_lopez_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018080642fio_fio_alejandra_lopez_web.jpg","name":"13082018080642fio_fio_alejandra_lopez_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018080642fio_fio_alejandra_lopez_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018080642fio_fio_alejandra_lopez_web.jpg","name":"13082018080642fio_fio_alejandra_lopez_web","ext":"jpg"}],"names":{"spanish":"Fío-Fío","latin":"Elaenia albiceps","english":"White-crested Elaenia"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082346","type":"audio/wav","ext":"wav","name":"09092018082346","filename":"09092018082346.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-crested Elaenia"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"14 - 15 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El fío-fío  es un pequeño cazamoscas que mide aproximadamente 15 centímetros de longitud y cuyo peso promedio es de 20 gramos. No posee dimorfismo sexual. Su plumaje es gris oliváceo en la cabeza, dorso, y cola. Tiene la garganta, pecho y vientre blanquecinos con tintes amarillentos. Sus alas son de tonos grises con dos  bandas blancas horizontales. En la parte superior de la cabeza tiene una cresta bifurcada con el centro de color blanco. Posee el pico y patas negruzcos.  El fío-fío  pertenece al Orden Passeriformes y a  la familia Tyrannidae o también conocidos como cazamoscas dado sus hábitos alimenticios insectívoros. Estas aves son activas, confiadas y astutos cazadores de mosquitos y otros insectos. Además se alimentan de semillas y frutos silvestres. Esta avecilla no tiene parientes cercanos en Chile.","habitat":"Se les puede observar solitarios o en pequeños grupos, saltando de rama en rama en bosques, arbustos, jardines y parques urbanos. Estas aves son residentes estivales o de verano, desde Atacama  hasta Tierra del Fuego desde la costa hasta los 2.000 msnm. Apenas comienza el invierno, dejamos de escuchar su característico canto,  pues estas aves  migran hacia el norte de Sudamérica. También se les puede encontrar habitando en otros países como Perú, Bolivia, Brasil y Argentina. Construyen su nido con pastos y vegetales en  las ramas e incuban  entre 2 a 3 huevos de color blanquecino con algunas manchitas rojizas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, los Fío-Fío están catalogados como especies de riesgo menor (LC), sin embargo, la población de estas aves podría verse afectada en el futuro por la contaminación, relleno de humedales, destrucción de hábitat  y  por el ataque de animales exóticos invasivos y gatos domésticos.","didyouknow":"Existen dos subespecies del fío-fío: una es la raza modesta, que habita en los oasis y valles de extremo norte de Chile y se caracteriza por tener una cresta más marcada y alas con manchitas tenues. La raza chilensis tiene la cresta más pequeña y posee unas bandas alares más marcadas, además es el  más usual de observar. Su nombre científico “Elaenia albiceps” es una mezcla de latín y griego que significa oliváceo de cresta blanca."}