{"id":25,"uid":"25-nycticorax-nycticorax","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=25"},"image":{"url":"http://www.buscaves.cl/img/13082018082023huairavo_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018082023huairavo_camilo_web.jpg","name":"13082018082023huairavo_camilo_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018082023huairavo_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018082023huairavo_camilo_web.jpg","name":"13082018082023huairavo_camilo_web","ext":"jpg"}],"names":{"spanish":"Huairavo común","latin":"Nycticorax nycticorax","english":"Black-crowned Night-heron"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083128","type":"audio/wav","ext":"wav","name":"09092018083128","filename":"09092018083128.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black-crowned Night-heron"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"56 - 65 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Pelecaniformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave compacta de tamaño mediano que alcanza 680 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje en cuello y abdomen es de color gris, la parte superior de la cabeza negruzca con tonos tornasol azul metálico, además de tener una pluma larga color blanco saliendo de la nuca. Alas grisáceas oscuras. Ojos rojos, pico negro, patas amarillas. El ejemplar juvenil tiene colores más apagados, café moteado con pico amarillento.Se alimentan de peces, anfibios, crustáceos, lagartijas, incluso a veces de polluelos de otras aves o desechos de pescadores.El Huairavo es un ave tranquila y confiada, generalemente es muy silenciosa, pero emite un canto de alerta similar a un graznido, fácilmente distiguible.Le gusta posarse en árboles, arbustos y zonas con pajonales.¡Atención! por su forma puede ser confundido con alguna otra garza. Sus parientes en Chile que pertenecen al Orden de las Pelecaniformes es el Huairavillo, Garza grande, Garza chica, Garza cuca y Garza bueyera, entre otras.","habitat":"Estas misteriosas aves se pueden observar solitarias o en parejas desde la Región de Arica y Parinacota hasta la Región de Magallanes. Suelen frecuentar zonas con bajo nivel de agua como humedales, lagunas, lagos y vegas, aunque también es muy común verla en ambientes costeros.Estas aves nidifican solitarias o en colonias dispersas en árboles, arbustos o totorales, en donde coloca entre 2 a 4 huevos de color celeste a verdoso.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Huairavo está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Existen 2 subespecies en Chile, una es obscurus que habita desde norte del país a la patagonia. La otra es hoactli, subespecie que habita entre Parinacota hasta Antofagasta.Sabías que en el Archipiélago de Chiloé, se dice que los brujos de la zona se convierten en Huairavos para emprender su vuelo, por eso es llamado a veces pájaro brujo."}