{"id":117,"uid":"117-leucophaeus-scoresbii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=117"},"image":{"url":"http://www.buscaves.cl/img/13082018073638gaviota_austral_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018073638gaviota_austral_paula_de_marco_web.jpg","name":"13082018073638gaviota_austral_paula_de_marco_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018073638gaviota_austral_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018073638gaviota_austral_paula_de_marco_web.jpg","name":"13082018073638gaviota_austral_paula_de_marco_web","ext":"jpg"}],"names":{"spanish":"Gaviota  Austral","latin":"Leucophaeus scoresbii","english":"Dolphin Gull"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Dolphin Gull"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"40 - 46 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región del Biobío y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La gaviota austral es una ave de tamaño mediano que en promedio mide 44 centímetros de longitud y pesa cerca de 500  gramos. No posee dimorfismo sexual, sin embargo en el transcurso del año tiene dos tipos de plumaje: reproductivo y de reposo (no reproductivo). En época reproductiva, su plumaje es gris claro en la cabeza, pecho, abdomen y cola. Sus alas son de color negro opaco. Tiene un aguzado pico y  patas de color rojo brillante.  En época no reproductiva, su plumaje de la cabeza cambia y se puede observar un característico capuchón negruzco que cubre su cabeza y un semicírculo blanco en la parte trasera de sus amarillentos ojos.  \nPertenece al Orden Charadriiformes y a la Familia Laridae, que contempla a todas las especies de gaviotas. Se caracterizan por ser aves acuáticas, de alas largas, pico robusto y patas palmeadas.  Las gaviotas australes son aves gregarias,  les gusta habitar lugares con otras aves, son bastante territoriales y confiadas. Son  carroñeras, es decir comen diferentes desechos como peces y animales muertos, moluscos,  también son depredadores oportunistas capturando huevos o polluelos de otras especies.  Sus parientes cercanos en Chile son  las tres  gaviotas del género “Leucophaeus” gaviota de Franklin, gaviota reidora y gaviota garuma.","habitat":"Podemos observarla solitaria o en bandadas, exclusivamente en ambientes  playeros y costeros continentales y en islas.  La gaviota austral es residente en Chile desde la isla Mocha hasta Tierra del Fuego. Estas aves también habitan en  algunas zonas geográficas de Argentina e Islas Malvinas, siendo endémicas del cono sur de Latinoamérica. Construyen su nido en las islas junto a otras colonias de aves. Incuba entre dos a tres huevos grisáceos con manchas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la Gaviota Austral, está catalogada como de riesgo menor (LC). Sin embargo, la población estas aves marinas podría verse afectada y disminuir por la contaminación humana, desechos plásticos,  pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como ratas, visones y perros salvajes.","didyouknow":"Su apellido científico “scoresbii” le fue dado en honor al naturalista y explorador Inglés William Scoresby."}