{"id":97,"uid":"97-charadrius-modestus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=97"},"image":{"url":"http://www.buscaves.cl/img/17082018025610chorlo_chileno_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018025610chorlo_chileno_pedro_valencia_web.jpg","name":"17082018025610chorlo_chileno_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018025610chorlo_chileno_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018025610chorlo_chileno_pedro_valencia_web.jpg","name":"17082018025610chorlo_chileno_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Chorlo Chileno","latin":"Charadrius modestus","english":"Rufous-chested Plover"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rufous-chested Plover"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"19 - 22 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Tarapacá y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Endemica de Chile"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El chorlo chileno es una estilizada  ave de tamaño pequeño, similar a un zorzal,  que mide entre 19 y 22 centímetros de longitud y pesa en promedio 80 gramos. No posee dimorfismo sexual, sin embargo en el transcurso del año tiene dos tipos de plumaje: reproductivo y de reposo (no reproductivo). En época reproductiva, su plumaje es de múltiples colores: tiene la cabeza gris azulada con una gruesa banda blanca que simula una corona o cintillo, tiene el pecho rojizo a rufo con una banda gruesa negra por debajo. Su abdomen y cola son de color blanquecinos y tiene el dorso y alas de color parduzco. Tiene las patas grises oscuras y el pico negro.  En época no reproductiva, su colorido plumaje cambia a tonos pardos grises, volviéndolo más críptico o difícil de visualizar.  Estas aves pertenecen al orden Charadriiformes, formando parte de la familia Charadriidae, que se caracterizan por tener una cabeza grande y redondeada con el cuello corto y pico recto además de unos grandes ojos. Son aves tímidas, inquietas  y difíciles de observar. Tiene comportamientos limícolas, pues se alimentan de pequeños invertebrados acuáticos que encuentran escarbando con su pico en el barro o bajo las piedras, aunque también consume algunas algas.  Sus parientes en Chile son otros chorlos del género Charadrius como el chorlo de la puna, chorlo nevado,  chorlo gritón, chorlo de collar, chorlo de doble collar y chorlo semipalmado.","habitat":"Podemos apreciar a esta elegante ave en solitario  o en pequeños grupos rondando playas, pastizales y matorrales entre el nivel del mar los 1.000 msnm.  Estas elegantes aves  residen en Chile principalmente entre Magallanes y Aysén pero algunas poblaciones migran hacia el norte en invierno llegando a las costas de Antofagasta e Iquique.  También se les puede encontrar habitando otros territorios de Latinoamérica como Perú, Argentina, Brasil y Uruguay. Estas aves fabrican su nido en el suelo con pastos y musgos, en zonas de matorral.  Incuban entre dos a tres  huevos de color crema con múltiples manchas pardas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el Chorlo chileno, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves marinas podría verse afectada y disminuir por la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"Esta elegante ave es endémica del cono sur de Latinoamérica, por lo tanto, no se puede ver en ninguna otra parte del mundo."}