{"id":92,"uid":"92-recurvirostra-andina","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=92"},"image":{"url":"http://www.buscaves.cl/img/2908201806492522082018090051caiti_ximena_olivares_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"2908201806492522082018090051caiti_ximena_olivares_web.jpg","name":"2908201806492522082018090051caiti_ximena_olivares_web","ext":"jpg"},"gallery":[],"names":{"spanish":"Caití","latin":"Recurvirostra andina","english":"Andean Avocet"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018080431","type":"audio/wav","ext":"wav","name":"09092018080431","filename":"09092018080431.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Andean Avocet"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"43 - 48 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Atacama"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El Caití un ave acuática estilizada de tamaño grande  que en promedio mide 45 cm de longitud y pesa entre 300 y 400 gramos, lo que le permite volar con bastante facilidad. Su plumaje se compone de dos marcados colores: en la cara, cuello, pecho y abdomen es de color blanquecino, pero en el dorso, cola y alas es de color negro azabache. Tiene un largo pico curvado hacia arriba de color gris oscuro. Además tiene unas largas patas que le permite caminar y posarse con facilidad en lagunas y humedales.  Pertenece al Orden Charadriiformes y a la Familia Recubrirostridae, las cuales se caracterizan por ser cigüeñuelas de gran tamaño, con largo cuello, pico y patas. Es un ave que le gusta socializar con otras aves acuáticas. Este llamativo pájaro, se alimenta de insectos e invertebrados acuáticos realizando movimientos con su cabeza similares al barrido de una escoba.  Su  pariente más cercano  en Chile se llama Perrito,  el cual es un habitante habitual de los humedales.","habitat":"Podemos observar a los  caitíes solitarios o en pequeñas bandadas en humedales altiplánicos de la zona norte de Chile. Su rango de distribución va desde Parinacota hasta Atacama, en una altitud que varía entre los 2.000 a 5.000 msnm. También habita en otros territorios de Latinoamérica como Bolivia, Perú y Argentina. Construyen su nido en el suelo oculto entre la vegetación cercana a zonas húmedas e incuba y entre 3 a 4 huevos de color pardo claro con manchitas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el catí está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Curiosamente a este tipo de aves se les denomina “zancudas” puesto a que poseen las patas muy largas, como zancos. Por otro lado, al igual que su primo, el perrito, emite sonidos similares a unos ladridos.Su nombre científico ¨Recurvirostra¨ significa con la cara curvada al revés. ¿Puedes adivinar por qué le dieron ese nombre?"}