{"id":202,"uid":"202-passer-domesticus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=202"},"image":{"url":"http://www.buscaves.cl/img/19082018084032gorrion_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018084032gorrion_macho_pedro_valencia_web.jpg","name":"19082018084032gorrion_macho_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018084032gorrion_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018084032gorrion_macho_pedro_valencia_web.jpg","name":"19082018084032gorrion_macho_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Gorrión","latin":"Passer domesticus","english":"House Sparrow"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083110","type":"audio/wav","ext":"wav","name":"09092018083110","filename":"09092018083110.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"House Sparrow"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"14 - 18 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave introducida de tamaño pequeño que alcanza 30 gramos de peso. Estas aves poseen dimorfismo sexual.El plumaje del macho es gris claro en pecho y abdomen, café en el dorso y nuca. Tiene garganta y borde del ojo color negro. Pico negro y patas gris anaranjadas. La hembra tiene colores más pardos claros en general, pico y patas amarillas grisáceas. Ambos poseen líneas blanquecinas en las alas.Se alimentan de granos, insectos, desechos humanos. Capturan su alimento en el suelo y entre la vegetación. El Gorrión es un ave social, pero agresiva, ya que desplaza aves nativas en nuestro país como la Diuca y el Chincol.Es bulliciosa y emite un canto característico y desordenado.Le gusta desplazarse en pequeñas bandadas y posarse en árboles, arbustos, suelo o cercos.¡Mucho ojo! Por sus colores puede ser confundida con el Chincol.Se encuentra dentro del orden de las Passeriformes junto al Chercán, el Zorzal, la Rara, la Tenca, la Loica, entre muchos más.","habitat":"Es una especie introducida en Chile, durante el año 1904. Se pueden observar en grupos desde la Región Arica y Parinacota hasta la Región de Magallanes, incluyendo Rapa nui y el Archipiélago de Juan Fernández. Suelen frecuentar zonas urbanas como ciudades, pueblos y campos, siempre asociado a la presencia de personas.Estas aves nidifican solitarias o en colonias, en estructuras urbanas y también aprovechan los nidos de otras especies, donde colocan entre 4 a 5 huevos de color blanquecino con algunas manchas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Gorrión está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, disminución de sitios de nidificación, disminución de areas verdes y la contaminación ambiental.","didyouknow":"En Chile es el único representante de la familia Passeridae y es el ave introducida más abundante del país."}