{"id":244,"uid":"244-phalacrocorax-magellanicus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=244"},"image":{"url":"http://www.buscaves.cl/img/20082018041944cormoran_de_las_rocas_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018041944cormoran_de_las_rocas_marcos_baumann_web.jpg","name":"20082018041944cormoran_de_las_rocas_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018041944cormoran_de_las_rocas_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018041944cormoran_de_las_rocas_marcos_baumann_web.jpg","name":"20082018041944cormoran_de_las_rocas_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Cormorán de las rocas","latin":"Phalacrocorax magellanicus","english":"Rock Shag"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rock Shag"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"66 - 71 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región del Biobío y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Suliformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave de tamaño mediano. Estas aves no poseen dimorfismo sexual.Tienen un capuchón, dorso y cola de color negro. Abdomen blanco. Pico gris oscuro. Patas rosadas. Tiene una zona desprovista de plumas alrededor del ojo, de color anaranjado. Los ejemplares juveniles son de color café negruzcos completos.Se alimentan de peces e invertebrados marinos como poliquetos, crustáceos y cefalópodos. Capturan su alimento en zonas costeras.El Cormorán de las rocas es un ave desconfiada, silenciosa en el mar, pero vocaliza en época de cría.Le gusta desplazarse en pequeños grupos y posarse en rocas.¡Ojo! Por sus colores puede ser confundida principalmente con el Guanay o cualquier cormorán del país pertenecientes al Orden de las Suliformes como el Cormorán imperial, Cormorán yeco y Cormorán lile.","habitat":"Estas aves se pueden observar en grupos desde la Región del Biobío hasta la Región de Magallanes. Suelen frecuentar zonas costeras rocosas, fiordos, canales y acantilados con rocas. Estas aves nidifican en colonias en acantilados, islotes, restos de barcos o en el suelo, donde coloca 3 huevos blancos con tonos celestes.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Cormorán de las rocas está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Es el más pequeños de los cormonares en Chile y el menos abundante de las especies."}