{"id":81,"uid":"81-pandion-haliaetus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=81"},"image":{"url":"http://www.buscaves.cl/img/20082018100118aguila_pescadora_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018100118aguila_pescadora_marcos_baumann_web.jpg","name":"20082018100118aguila_pescadora_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018100118aguila_pescadora_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018100118aguila_pescadora_marcos_baumann_web.jpg","name":"20082018100118aguila_pescadora_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Águila Pescadora","latin":"Pandion haliaetus","english":"Osprey"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Osprey"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"55 - 58 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Accipitriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Ave rapaz de tamaño mediano, mayormente de color blanco en las partes inferiores y oscuro en las partes superiores. Es más, presenta la cabeza, pecho y abdomen de color blanco, en contraste con la línea negra, semejante a un antifaz, que va entre el ojo y la nuca. Por su parte el pico, el dorso y la cola son de tonalidades oscuras, con barras oscuro intenso en la cola. Ostenta patas grisáceas, y está dotado con largas alas, especialmente las plumas de las alas primarias que sobresalen como dedos. Por su parte, las hembras tienden a presentar un collar de estrías en el pecho. Es común observar a esta ave sobrevolando por el agua en el sector costero, lagos y ríos en busca de su merienda. Al detectar a su presa se deja caer en picada con las patas hacia adelante para capturar al plato del día con sus garras. Luego de una sesión de caza, emerge con fuerza del agua y vuela cargando a su alimento para ser degustado. Sin duda, el menú ideal de esta ave se compone por peces, y en caso de extrema necesidad, es capaz de consumir roedores, moluscos, anfibios y conejos. ¡Es todo un deleite!Es un ave diurna, migratoria y monógama, con hábitos gregarios, pero no muy sociable, es decir, se le puede observar en solitario o en colonias durante la etapa reproductiva. Esta especie no nidifica en Chile, sino que en el hemisferio norte, donde tras el proceso de cortejo y exhibición del macho a la hembra, se inicia, entre ambos, el proceso de readecuación del nido, ya que, es una especie que reutiliza el primer nido construido con algas, ramas y hierbas. Única especie de la familia Pandionidae con cuatro subespecies aceptadas. En el continente americano, 2 subespecies, ridgwayi y carolinensis, siendo de esta última la única con residencia en territorio nacional.  los escasos ejemplares que llegan a Chile. El águila pescadora es una especie monotípica.","habitat":"Especie de amplia distribución en casi todo el mundo. En nuestro país, sólo es visitante de verano de los ríos, lagos y costas dispuestas entre Tarapacá y Valdivia. En otoño dan inicio a proceso migratorio hacia Norteamérica para nidificar, retornando a  nuestro país con la llegada de la primavera.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. Sus amenazas son, principalmente, la pérdida de su hábitat, la caza furtiva y la electrocución con los cables de alta tensión o impactos con las estructuras para generar energía eólica.","didyouknow":"Para disminuir el roce con el aire y poder volar con mayor facilidad. este ave realiza un vuelo con el pez en las patas, ubicandolo de frente con una de sus patas por delante y la otra por detras."}