{"id":217,"uid":"217-metriopelia-melanoptera","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=217"},"image":{"url":"http://www.buscaves.cl/img/18082018100656tortolita_cordillerana_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018100656tortolita_cordillerana_pedro_valencia_web.jpg","name":"18082018100656tortolita_cordillerana_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018100656tortolita_cordillerana_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018100656tortolita_cordillerana_pedro_valencia_web.jpg","name":"18082018100656tortolita_cordillerana_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Tortolita Cordillerana","latin":"Metriopelia melanoptera","english":"Black-winged Ground-dove"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018085034","type":"audio/wav","ext":"wav","name":"09092018085034","filename":"09092018085034.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black-winged Ground-dove"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"21 - 23 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Columbiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La tortolita cordillerana es un ave de tamaño mediano, alcanzando una longitud entre los 22-24 cm de longitud. De apariencia fornida, esta ave exhibe unas alas y cola relativamente largas. Presenta un predominio del color gris pardoso en la mayoría de su cuerpo, con una tonalidad más clara en el pecho, abdomen y zonas laterales al cuello. Las alas ostentan un color negro en las primarias y secundarias, y un tono grisáceo claro en las cobertoras marginales, en contraste con la blanca coloración del área del doblez del ala. Color negro predominante en el pico, las patas, cola y subcaudales. Sus ojos son de color blanco plata, enmarcados en su parte inferior con un parche anaranjado brillante.  Esta especie es un residente anual localmente común en ambientes cordilleranos, desplazándose por una diversidad de ecosistemas en busca de alimento y sitios de nidificación tales como la puna seca con arbustos en el norte, la maleza en el andes central, y tierras altas arbustivas en el extremo sur. A la hora de escoger su merienda, la tortolita cordillerana no es un ave muy exigente, es más, con cada amanecer, las bandadas de tórtolas se desplazan desde el monte a las pampas, sus lugares de alimentación, para consumir  todo tipo de semillas, y otros componentes vegetales incluyendo bayas y brotes, aunque en menor medida.  A esta ave con frecuencia se les observa en parejas o en pequeños grupos muy compactos. Esta ave está dotada, por un lado, con un vuelvo corto, bajo y muy sonoro, y, por otro lado, con un canto especial para el periodo de cría. Anida en agujeros en acantilado, árboles, y casas, construyendo un nido con forma de taza con materiales vegetales y sus propias heces, revestido de plumón.  Los parientes corresponden a los de la familia Columbidae, dentro de los cuales encontramos palomas, tórtolas, tortolitas y torcazas. Dentro de las tortolitas encontramos 2 géneros con especies como la tortolita cuyana, tortolita quiguagua, tortolita boliviana, tortolita rojiza, tortolita de la puna y la cordillerana.","habitat":"Esta especie es de amplia distribución en América del Sur, presente en el sector andino de Perú, Argentina, Ecuador, y Chile. En nuestro país, se extiende desde Arica hasta Tierra del Fuego, siendo residente regular y local del sector cordillerano entre los 1000 -4500 msnm desde Parinacota hasta la Araucanía. Por su parte, es considerado como residente ocasional desde el sector araucano hasta Los Ríos, mientras que es catalogado como visitante ocasional en el sector de la vertiente oriental de los andes en Aysén y Magallanes. Habita en laderas semi-áridas, de cerros y montañas con vegetación escasa y dispersa en el sector cordillerano. Mas hacia el sur, es frecuente encontrarlo en estepas arbustivas y pastizales con mayores cercanías de los bosques cordilleranos. Durante el invierno desciende hacia el valle central, alcanzando la costa.","iucn":"Clasificada por la UICN como especie de preocupación menor. La expansión urbana y la degradación de su hábitat son reconocidas amenazas para esta especie, no obstante, su amplia distribución y una aparente estabilidad en su tamaño poblacional potencian que esta especie no se exponga a un nivel mayor de amenaza.","didyouknow":"La tortolita cordillerana, fue reconocida por la cultura mapuche como “culluca”. En Argentina esta tierna ave es reconocida como “Palomita de alas negras”, y en Bolivia “Palomita a la negra”.  Con frecuencia, esta ave se tiende a confundir con la tórtola, no obstante, ésta última de mayor tamaño, motivo por el que a la tórtola cordillerana se le apoda como “Tortolita cordillerana”.  Pese a que no existen muchas referencias explicitas a la tortolita Cordillerana, el autor chileno Miguel Ángel Roa hace parte de su viaje narrativo a esta singular ave en el texto “La Puerta de Arena: Un viaje al pasado Inca”. Así mismo, la poetisa Gabriela Mistral a través del poema “Sol de los Andes”, hace una referencia al vuelo de esta ave durante el amanecer. Por su parte, la artista Martita Ramírez en su disco “Mi Linda Tierra Chilena”, le hace un tributo a esta ave en todo su esplendor a través de la canción denominada “Tortola cordillerana”. Finalmente, en la región de Coquimbo existen diversas creencias populares asociadas al origen del nombre del Cerro Las Tórtolas, mencionando, por un lado, que su nombre se debe a la presencia de la tórtola cordillerana en sus laderas, y por otro, se explica por en el fuerte vínculo de los Incas con esta ave."}