{"id":2,"uid":"2-callipela-californica","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=2"},"image":{"url":"http://www.buscaves.cl/img/19082018013328codorniz_hembra_y_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018013328codorniz_hembra_y_macho_marcos_baumann_web.jpg","name":"19082018013328codorniz_hembra_y_macho_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018013328codorniz_hembra_y_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018013328codorniz_hembra_y_macho_marcos_baumann_web.jpg","name":"19082018013328codorniz_hembra_y_macho_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Codorniz","latin":"Callipela californica","english":"California Quail"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081450","type":"audio/wav","ext":"wav","name":"09092018081450","filename":"09092018081450.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"California Quail"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"23 - 27 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Galliformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy elegante, de tamaño pequeño la cual  posee en promedio 25 centímetros de longitud y 190 gramos de peso. Estas aves poseen dimorfismo sexual. El plumaje del macho se caracteriza por una corona café, cara negra y posee una alargada pluma negra erecta en la frente. Su cuello y pecho son de color gris pizarra, su abdomen ante con escamado café oscuro y flancos café con estriado blanco. La hembra tiene su cara completamente café grisáceo y pluma frontal erecta, considerablemente más corta que el macho. Estas se alimentan de semillas y granos, con alto consumo de especies consideradas como malezas. En menor medida se alimenta de insectos y otros invertebrados que busca escarbando en el piso, similar a una gallina común. La Codorniz es un ave muy desconfiada que al menor atisbo de peligro huyen a la carrera, una tras otra y de ser necesario vuelan en forma desordenada, causando gran confusión con sus aleteos. Emite un canto fuerte y característico (Chan-ca... Chan-ca, Chan-ca-ca).  Se le ve en pequeños grupos, hasta grandes bandadas, siempre en el suelo, prefiriendo correr que volar. Es la única representante de su familia en Chile.","habitat":"Estas llamativas aves se pueden observar desde Tarapacá hasta Los Lagos, y menos abundantes hasta la región de Aysén. Suelen frecuentar zonas de quebradas semi-áridas y planicies rocosas con matorrales dispersos, sembradíos y cercanías de asentamientos humanos, mientras que más hacia el sur es común verlas en ambientes boscosos abiertos, aledaños a caminos y senderos. Estas aves nidifican en el suelo en donde puede llegar a poner 25 huevos de forma piriforme corta, de color blanco moteados irregularmente de castaño oscuro.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la codorniz está catalogada como especie de preocupación menor (LC), sin embargo, estas especies podrían verse afectadas por la destrucción de su hábitat.","didyouknow":"Esta ave se introdujo a Chile central en el año 1870, y ha logrado aclimatarse y expandirse por casi todo el país."}