{"id":214,"uid":"214-pluvianellus-socialis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=214"},"image":{"url":"http://www.buscaves.cl/img/21082018044110chorlo_de_magallanes_juan_pablo_rider_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018044110chorlo_de_magallanes_juan_pablo_rider_web.jpg","name":"21082018044110chorlo_de_magallanes_juan_pablo_rider_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/21082018044110chorlo_de_magallanes_juan_pablo_rider_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018044110chorlo_de_magallanes_juan_pablo_rider_web.jpg","name":"21082018044110chorlo_de_magallanes_juan_pablo_rider_web","ext":"jpg"}],"names":{"spanish":"Chorlo de Magallanes","latin":"Pluvianellus socialis","english":"Magellanic plover"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Magellanic plover"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"19 - 21 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"En la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Casi amenazado(NT)"}},"description":"Es un ave playera de tamaño pequeño, similar a un zorzal, posee entre 19-21 cm de longitud y un peso promedio de 80 gramos. Su plumaje se compone de dos colores principales: la cabeza, espalda y alas son de color gris. La cara, pecho y abdomen son de color blanquecino. En la garganta se pueden apreciar tintes rojizos y posee un par de ojos rojo intenso. Tiene un pico negro, corto y puntiagudo. Sus patas de aspecto semipalmenado de color rosado brillante, similar a las palomas.  Estas aves pertenecen al orden Charadriiformes, formando parte de la familia Pluvianellidae. Son aves territoriales y prefieren desplazarse caminando por el suelo en vez de volar. Habitualmente no son ruidosos, pero cuando emprenden el vuelo emiten fuertes silbidos. Tienen comportamientos limícolas, pues se alimentan de pequeños invertebrados como insectos y crustáceos que encuentran escarbando con sus patas bajo las piedras, barro o arena.  El chorlo de Magallanes es el único miembro de la familia Pluvianellidae, por lo que no tiene parientes cercanos.","habitat":"Se puede observar al chorlo de Magallanes en solitario o en parejas en riberas de lagunas poco profundas, costas marinas y sectores acuáticos salinos expuestos al viento. Esta especie es una de las más escasas a nivel mundial, siendo endémica de la Patagonia, pues se encuentra solo en la Región de Magallanes. Los padres hacen su nido en el suelo, en donde colocan dos huevos de color crema con múltiples manchitas pardas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el chorlo de Magallanes es un ave catalogada en estado de casi amenaza. Esto se debe a la destrucción y contaminación de su hábitat, el sobrepastoreo de ganado de pastizales naturales, la introducción de herbívoros exóticos y la depredación de gatos y perros callejeros.","didyouknow":"Durante el invierno migra en pequeñas bandadas hacia la costa atlántica y zonas húmedas en la Patagonia Argentina."}