{"id":138,"uid":"138-tyto-alba","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=138"},"image":{"url":"http://www.buscaves.cl/img/2908201806510226082018023506lechuza_andres_vejar_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"2908201806510226082018023506lechuza_andres_vejar_web.jpg","name":"2908201806510226082018023506lechuza_andres_vejar_web","ext":"jpg"},"gallery":[],"names":{"spanish":"Lechuza","latin":"Tyto alba","english":"Common Barn-owl"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083256","type":"audio/wav","ext":"wav","name":"09092018083256","filename":"09092018083256.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Common Barn-owl"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"29 - 44 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Strigiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un búho esbelto y tamaño mediano, de patas particularmente largas. Posee la parte posterior de su cabeza, cuello trasero y dorso de color café claro con manchas color ceniza. Su pecho y abdomen es más claro, con algunas manchas color ceniza y negras. Posee una cara aplana blanquecina, muy característica, formando un “disco facial” en forma de corazón.  Sus ojos son pequeños y de color negro, mientras que su pico es de color hueso, pequeño y ganchudo. Presenta un leve dimorfismo sexual, por lo que el macho es más claro que la hembra, mostrando el abdomen casi completamente blanco. Se alimenta casi exclusivamente de roedores, y en mucha menor medida de aves y anfibios, los que busca realizando vuelos muy silenciosos durante las noches. Por sus colores es muy difícil confundirla, ya que es el único búho blanco y con disco facial presente en el país. Es la única representante de la familia Tytonidae en Chile, mientras que sus parientes más cercanos forman parte de la familia Stringidae, donde está el Chuncho, Nuco, Pequén, Concón y el Tucúquere.","habitat":"En Chile se distribuye desde la Región de Arica y Parinacota hasta la Región de Magallanes y Antártica Chilena. Es una especie que se distribuye ampliamente por Sudamérica y el resto del mundo. Se desplaza por bosques nativos, bordes de bosques y matorrales. También puede ocupar áreas abiertas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus preferencias alimentarias podría verse afectada por el uso de rodenticida, además de la caza ilegal.","didyouknow":"Es un excelente controlador de plagas, tanto así que un porcentaje importante de su dieta lo compone el ratón colilarga (Oligoryzomys longicaudatus)."}