{"id":93,"uid":"93-charadrius-collaris","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=93"},"image":{"url":"http://www.buscaves.cl/img/17082018051714chorlo_de_collar_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018051714chorlo_de_collar_pedro_valencia_web.jpg","name":"17082018051714chorlo_de_collar_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018051714chorlo_de_collar_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018051714chorlo_de_collar_pedro_valencia_web.jpg","name":"17082018051714chorlo_de_collar_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Chorlo de Collar","latin":"Charadrius collaris","english":"Collared Plover"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Collared Plover"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"14 - 16 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El chorlo de collar es una ave que mide entre 14 y 16 centímetros de longitud y pesa en promedio 30  gramos. No posee dimorfismo sexual. Su plumaje se compone de varios colores: tiene la frente, garganta, pecho y abdomen de color blanquecinos. Tiene un parche negro en la frente y otro que van desde el pico a los ojos. Además, tiene una banda negra en el cuello que le da un aspecto de collar. Encima de la cabeza y tras los ojos tiene plumitas anaranjadas. El dorso y alas son de un color pardo claro uniforme. Tiene unas largas patas rosadas y  un pico negro.  Estas aves pertenecen al orden Charadriiformes, formando parte de la familia Charadriidae, que se caracterizan por tener una cabeza grande y redondeada con el cuello corto y pico recto además de unos grandes ojos. Son aves tímidas y bastante inquietas. Tiene comportamientos limícolas, pues se alimentan de pequeños invertebrados acuáticos que encuentran escarbando con su pico en el barro o bajo las piedras. Sus parientes en Chile son otros chorlos del género Charadrius como el chorlo de la puna, el chorlo nevado, el chorlo gritón,el chorlo chileno, el chorlo de doble collar y el chorlo semipalmado.","habitat":"A esta ave la podemos apreciar en solitario o en pequeños grupos que merodean playas, pastizales y humedales entre el nivel del mar los 1.000 msnm.  El chorlo de collar  reside en Chile, principalmente en la zona costera comprendida entre Atacama y Chiloé. Aunque también se les puede encontrar habitando otros territorios de América  como Perú, Argentina, Brasil, Ecuador e incluso costas de México. Estas aves fabrican su nido en el suelo, en donde incuban entre dos a cuatro  huevos de color crema con múltiples manchas pardas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el Chorlo de collar, está catalogado en riesgo menor (LC). Sin embargo, la población estas aves marinas podría verse afectada y disminuir por la contaminación humana, pérdida o destrucción de hábitat, caza y por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"Estas aves son nidífugas, lo que significa que apenas eclosionan los huevos, los polluelos salen a buscar su propio alimento."}