{"id":121,"uid":"121-larus-serranus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=121"},"image":{"url":"http://www.buscaves.cl/img/18082018123916gaviota_andina_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018123916gaviota_andina_carlos_monteverde_web.jpg","name":"18082018123916gaviota_andina_carlos_monteverde_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018123916gaviota_andina_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018123916gaviota_andina_carlos_monteverde_web.jpg","name":"18082018123916gaviota_andina_carlos_monteverde_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/09082018120218gaviota_andina_alain_macias_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"09082018120218gaviota_andina_alain_macias_web.jpg","name":"09082018120218gaviota_andina_alain_macias_web","ext":"jpg"}],"names":{"spanish":"Gaviota Andina","latin":"Larus serranus","english":"Andean Gull"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082838","type":"audio/wav","ext":"wav","name":"09092018082838","filename":"09092018082838.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Andean Gull"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"44 - 48 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de La Araucanía"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La gaviota andina es una ave de tamaño mediano que en promedio mide 46 centímetros de longitud y pesa cerca de 480  gramos. No posee dimorfismo sexual, sin embargo en el transcurso del año tiene dos tipos de plumaje: reproductivo y de reposo (no reproductivo). En época no reproductiva, su plumaje es de color blanco en la cabeza, pecho y abdomen. Posee dos pequeñas manchas negras que rodean sus oídos. Sus alas son de color gris claro. Tiene un aguzado pico y  patas de color rojo muy oscuro.  En época reproductiva, su plumaje cambia y se puede observar un característico capuchón negruzco que cubre su cabeza y un semicírculo blanco en la parte trasera de los ojos. Pertenece al orden Charadriiformes y a la familia Laridae, que contempla a todas las especies de gaviotas. Se caracterizan por ser aves acuáticas, de alas largas, pico robusto y patas palmeadas. \nLas gaviotas andinas son aves gregarias,  les gusta habitar lugares con otras aves y son bastante confiadas. Son omnívoras, es decir comen diferentes alimentos que contemplan peces, anfibios,  invertebrados e incluso huevos o polluelos de otras aves.  Sus parientes cercanos en Chile son  la gaviota de cabeza gris y la gaviota cáhuil con la cual es muy similar pero se diferencia en que esta última es más pequeña,  tiene en el pico y patas de tonos rojizos y sin los parches negros en las puntas de sus alas.","habitat":"Podemos observarla solitaria o en bandadas en  humedales andinos y altiplánicos.  La gaviota andina es residente en Chile desde Arica hasta la Región de la Araucanía entre los 3.000 y 4.500 msnm. Algunas aves realizan migraciones ocasionales hacia la costa en invierno. Estas aves también habitan en otros territorios de Latinoamérica como Perú, Argentina, Bolivia y Brasil. Construyen su nido en el suelo o flotante con juncos y plantas en lagunas cordilleranas. Incuba entre dos a tres huevos parduzcos con manchas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la Gaviota Andina, está catalogada como de riesgo menor (LC). Sin embargo, la población estas aves marinas podría verse afectada y disminuir por la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"Su apellido científico “serranus” significa “perteneciente a la sierra o cerros” en latín, el cual es el hábitat principal de la gaviota andina."}