{"id":29,"uid":"29-phoenicopterus-chilensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=29"},"image":{"url":"http://www.buscaves.cl/img/17082018100508flamencochileno_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018100508flamencochileno_carlos_monteverde_web.jpg","name":"17082018100508flamencochileno_carlos_monteverde_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018100508flamencochileno_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018100508flamencochileno_carlos_monteverde_web.jpg","name":"17082018100508flamencochileno_carlos_monteverde_web","ext":"jpg"}],"names":{"spanish":"Flamenco Chileno","latin":"Phoenicopterus chilensis","english":"Chilean Flamingo"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Flamingo"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"100 - 105 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Phoenicopteriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Casi amenazado(NT)"}},"description":"Sin duda, el Flamenco chileno es una de las figuras más icónicas y elegantes de nuestro país, destacando por sus 100 cm de largo, su pico grueso y ganchudo, y sus patas medianamente largas de color gris con rodillas y dedos rojizos. Así mismo, exhibe un predominante rosado palido de su coloración general, concentrándose en el pecho, parte baja del cuello, dorso y plumeros, y adoptando un tono rosado brillante hacia la parte posterior del cuerpo. Presenta un color rojo en las coberteras alares y terciarias rojas, y negro en las primarias y secundarias. El iris es crema, mientras que el lorum y mitad basal del pico, adoptan un color amarillo pálido, en contraste con el negro intenso de la punta del pico. Los juveniles son de color café grisáceoEsta majestuosa ave, se desplaza en aguas salobres interiores y marinas áreas de estepa, estuarios y costas marinas buscando su merienda, filtrando a su alimento de predilección con las lamelas, estructuras internas del pico que permiten filtrar al alimento y eliminar el agua arrastrada. Sin duda, el menú ideal de este gigante se compone principalmente vegetales y zooplacton, principalmente de diatomeas. A esta ave de hábitos gregarios, es posible observarla posada sobre el agua o el fango, y, a diferencia de las otras especies de flamencos, buscando su alimento en aguas más profundas.Esta elegante ave nidifica en las lagunas de poca profundidad del altiplano del norte de Chile, construyendo nido un nido de barro con forma de taza donde pone un huevo.  Si bien, es una especie que se ubica en todo el territorio nacional, aquellos ejemplares distribuidos en la zona centro y sur, migran al norte con el fin de reproducirse, compartiendo los lugares de anidación junto a la Parina Grande y la Parina China. Al igual que las otras especies de flamenco, esta especie destaca por su hermoso preludio reproductivo, conquistándose entre danzas, caminatas y vocalizaciones. Uno de los datos interesantes sobre esta especie se refiere al desarrollo de guarderías para sus crías, en donde las crías son reunidas bajo supervisión de los adultos. Finalmente, esta especie pertenece a la familia Phoenicopteridae, siendo reconocidos como sus parientes más cercanos a la Parina chica y Flamenco chileno. Estas especies son tremendamente parecidos, diferenciándose solo por el color de su pico y patas.","habitat":"Es una especie de amplia distribución por América del Sur, registrándose en el sector sur de la Cordillera de los Andes y en la pampa desde el sur de Brasil hasta el Sur de Argentina. En nuestro país, esta ave se extiende desde la región de Arica y Parinacota hasta Tierra del Fuego, concentrando su población en el norte del país durante el periodo reproductivo. En la zona central y sur de nuestro país, es considerado un visitante invernal ubicándose en estuarios, desembocaduras de ríos y áreas costeras en busca de alimento. Así mismo, ha sido registrado como un visitante accidental en humedales de la zona centro-sur del país.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Casi Amenazada (NT). Es más, se sospecha que, por las constantes perturbaciones de su hábitat, vulneración por caza y recolección de huevos, la población del Flamenco chileno exhibirá una severa disminución de su población en las próximas tres generaciones. Actualmente, las principales amenazas se asocian a la depredación del hábitat por actividad minera, extracción de agua, y turismo insostenible.","didyouknow":"Esta ave ha sido reconocida como flamenco austral o flamenco común en la mayoría de los países que habita, además se le reconoce como “Pirihuana” en Perú y Bolivia. Fue reconocido como “Pitral” por la cultura mapuche, como “Kaponk” por los Tehuelches, y como “Solor” o “Tokoko” por los atacameños. Por otro lado, sabías que el intenso color del plumaje de los flamencos procede de las ricas reservas de pigmentos carotenoides presentes en las algas que consumen, algo similar a lo que poseen las zanahorias. Sin duda su vuelo lento y derecho, con su cuello y patas extendidas, han transformado al flamenco en protagonista de poemas, canciones y diversos relatos de la cultura popular de nuestro país. En el caso de la poesía, el flamenco ha inspirado la poesía de grandes poetas como Mistral y Neruda, o canciones populares como el vals “El flamenco Toña” versionado por Nano Acevedo y el Grupo Acuarela en el disco “Canciones cuentos para niños sobre las aves”.  Por su parte, en el poema “Recado para las Antillas”, Gabriela Mistral simboliza la elegancia, belleza y gracia de la juventud en esta ave a través de su verso “cuando pasean son veinte flamencos”. En el poema “Sol de Trópico”, Gabriela Mistral compara la belleza del sol con la de estos ejemplares a través de su verso “Desnuda mírame y reconóceme, con tu pirámide de tu nombre, con los flamencos de la aurora”.  Por su parte, el poeta Pablo Neruda los reconoce en su vuelo masivo como “donde volaba el fuego” en su poema “Flamenco” de su libro “El Arte de los Pájaros”. En sus versos se refiere a ellos como: “Era un cuerpo hecho de plumas, eran de pétalos sus alas, era una rosa que volaba dirigiéndose a la dulzura. Se posó el ángel en el agua como una nave nacarada y resplandecía en la luz el rosal rosa de su cuello”. No hay duda que el flamenco chileno forma parte de relatos locales, cuentos infantiles y diversas expresiones artísticas en todo nuestro país, destacando en la diversidad, la presentación del “Flamenquin” de la Tía Calafate, la referencia de esta especie en el saga andina del libro “El Gran Flamenco y otros cuentos” de Alvaro Valenzuela, y otras expresiones en la danza, la escultura y la pintura nacional. Finalmente, les compartimos un extracto del poema denominado “Flamenco” de Carrasco: “Sus patas agregan altura a la altura del alcázar desde el cual mira con indiferencia a dios y con indiferencia a veces imagina la posibilidad de amor en el ocaso; ha de llegar, tal vez, el amor, desde aquella dirección infrarroja a la que mira imperturbable. El tono entre blanco y rosa de sus plumas añora mimetizarse con el crepúsculo; su sangre añora disolverse, desaparecer, morir ahí”."}