{"id":125,"uid":"125-larosterna-inca","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=125"},"image":{"url":"http://www.buscaves.cl/img/12092018083102","uri":"http://www.buscaves.cl/img/","filename":"12092018083102","name":"12092018083102","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/12092018083102","uri":"http://www.buscaves.cl/img/","filename":"12092018083102","name":"12092018083102","ext":"jpg"},{"url":"http://www.buscaves.cl/img/12092018083150","uri":"http://www.buscaves.cl/img/","filename":"12092018083150","name":"12092018083150","ext":"jpg"}],"names":{"spanish":"Gaviotín Monja","latin":"Larosterna inca","english":"Inca Tern"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Inca Tern"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"39 - 42 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un gaviotín compacto, que no posee dimorfismo sexual, por lo que ambos sexos son de coloración general gris oscura. Presenta un llamativo pico rojo, y distintivas y largas plumas blancas que aparecen en la base del pico, pasando bajo el ojo hacia atrás y encorvadas hacia abajo. Se alimenta generalmente de peces, y algunos desechos dejados tanto otras especies, como también por actividades pesqueras. Se distribuye por zonas rocosas del litoral. Por sus colores puede ser confundido con algún individuo juvenil de otras especies de gaviotín. Dentro de sus parientes cercanos en Chile, se encuentran las aves pertenecientes a la subfamilia Sterninae, como el Gaviotín Chico, Gaviotín Sudamericano, Gaviotín Piquerito, entre otros.","habitat":"En Chile se distribuye desde la Región de Arica y Parinacota hasta la Región de Valparaíso, aunque existen algunos registros ocasionales hasta la Región de Los Ríos. Es una especie endémica de la Corriente de Humboldt, llegando por la costa de Perú hasta Ecuador. Se le ve en grupos, generalmente en playas rocosas y arenosas, además de puertos y caletas pesqueras, aunque también se le puede ver en alta mar. Nidifica en pequeñas grietas en acantilados, roqueríos y muelles abandonados.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie Cercana a la Amenaza (NT). Esto debido, probablemente, a fluctuaciones climáticas que perturban la distribución y abundancia de peces, además de la sobreexplotación de recursos pesqueros, afectando su alimentación.","didyouknow":"Esta ave es muy ingeniosa para crear sus nidos, los puede fabricar, incluso, dentro de edificios abandonados."}