{"id":110,"uid":"110-calidris-bairdii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=110"},"image":{"url":"http://www.buscaves.cl/img/13082018084920playero_de_baird_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018084920playero_de_baird_leslie_brackenridge_web.jpg","name":"13082018084920playero_de_baird_leslie_brackenridge_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018084920playero_de_baird_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018084920playero_de_baird_leslie_brackenridge_web.jpg","name":"13082018084920playero_de_baird_leslie_brackenridge_web","ext":"jpg"}],"names":{"spanish":"Playero de Baird","latin":"Calidris bairdii","english":"Baird s sandpiper"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084436","type":"audio/wav","ext":"wav","name":"09092018084436","filename":"09092018084436.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Baird s sandpiper"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"15 -18 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño pequeño que alcanza los 48 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje café amarillento en cabeza, dorso y cola. El macho posee alas más oscuras y moteadas. Tiene una línea sobre el ojo color blanco al igual que la garganta y abdomen. Pico y patas negras. El plumaje reproductivo tiene tonos más oscuros.Se alimentan de insectos, larvas, lombrices, pequeños crustáceos, moluscos y otros invertebrados.El Playero de Baird es un ave confiada y activa, que emite cantos cortos y muy repetitivos. Le gusta desplazarse solitario, en pequeños grupos y con otras especies de Playeros y aves playeras. ¡Atención! Por sus colores puede ser confundido con el Playero pectoral. Sus parientes en Chile pertenecen a la familia Scolopacidae como son el Zarapito común, Pitotoy chico, Becasina y además otros playeros como Playero Blanco, Playero de las rompientes, Playero grande, entre otros.","habitat":"Estas inquietas aves se pueden observar solitarias o en grupos pequeños desde la Región de Arica y Parinacota hasta la Región de Magallanes. Son aves migratorias que vienen durante la primavera y verano a nuestro país. Suelen frecuentar zonas costeras, playas, ríos, estuarios, humedales, montañas, incluso en la Puna hasta alcanzar alturas de hasta 5.000 msnm. No nidifican en Chile, lo hacen en Norteamérica en Canadá y Alaska.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Playero de Baird está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, enfermedades como gripe aviar, perturbaciones humanas, cambio climático y y por el ataque de perros u otros animales exóticos invasivos.","didyouknow":"A principios de otoño emprende vuelo hacia el hemisferio norte. Es el más común de ver en humedales y en el altiplano."}