{"id":149,"uid":"149-rhodopis-vesper","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=149"},"image":{"url":"http://www.buscaves.cl/img/18082018080945picaflor_del_norte_hembra_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018080945picaflor_del_norte_hembra_pedro_valencia_web.jpg","name":"18082018080945picaflor_del_norte_hembra_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018080945picaflor_del_norte_hembra_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018080945picaflor_del_norte_hembra_pedro_valencia_web.jpg","name":"18082018080945picaflor_del_norte_hembra_pedro_valencia_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/15082018091705picaflor_del_norte_alain_macias_2_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018091705picaflor_del_norte_alain_macias_2_web.jpg","name":"15082018091705picaflor_del_norte_alain_macias_2_web","ext":"jpg"}],"names":{"spanish":"Picaflor del Norte","latin":"Rhodopis vesper","english":"Oasis Hummingbird"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Oasis Hummingbird"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"13 - 14 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Coquimbo"},"order":{"name":"Orden","key":"order","value":"Apodiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta pequeña ave mide entre los 10 y 14 cm de largo, exhibiendo su característico tono negro en su muy largo y decurvado pico y patas. Así mismo, esta especie presenta un evidente dimorfismo sexual, ostentando tonos tonos verde brillante en la cabeza y partes superiores del macho y hembra, con una rabadilla de tonos café rojiza y café verdoso, respectivamente. Por su parte, el macho presenta tonos matizados entre el rojo y rosa con brillo azul en su garganta, partes inferiores de color blanco sucio, y la cola horquillada con rectrices centrales verde oliva, y un negro pardoso en sus externas. En el caso de la hembra, exhibe, por un lado, un predominante café blanquecino en sus partes inferiores y garganta, y por otro lado, un tono negro azulado en la banda subterminal de las rectrices externas. Esta hermosa y pequeña ave se caracteriza recorrer oasis y valles en busca de su merienda predilecta, el néctar de flores. Este peculiar picaflor liba de una gran variedad de flores de jardín, descansando por largos periodo, perchado sobre ramas de arbustos, árboles y cables, buscando con frecuencia la sombra.  Uno de los espectáculos más maravillosos que ofrece este ejemplar, es el cortejo o la danza de exhibición de la lanzadera, en donde, sobrevolando frente a su compañera despliegan su canto, su vuelo, y todo el arsenal de conquista para ser los elegidos. Finalmente, posterior a la copula, el romance de evapora, dando lugar a una paternidad irresponsable por parte del padre, en donde la madre debe asumir el periodo de incubación y la crianza de polluelos. Dotado de una naturaleza sumamente territorial y agresiva, esta confiada ave nidifica entre los meses de septiembre y noviembre, en áreas cercanas al agua y algo de vegetación, con preferencia en los valles precordilleranos, oasis, jardines y pozos de agua, construyendo un nido colgante desde alguna rama de árbol o arbusto. El picaflor del norte pertenece a la familia Trochilidae, y al grupo de los picaflores “abeja”, siendo sus parientes más cercanos tanto el picaflor de Arica como el picaflor de Cora. Ahora bien, es pariente más lejano del Picaflor azul, Picaflor Chileno, Picaflor de Juan Fernández, Picaflor de la Puna, entre otros. Finalmente, en nuestro país, se describen dos subespecies en nuestro país, la subespecie vesper y la subespecie atacamensis, diferenciandose por ubicación y tamaño, siendo este ultimo de menor tamaño.","habitat":"Amplia distribución por la costa del Océano Pacifico en América del Sur, específicamente desde Perú hasta el norte de Chile. En nuestro país, un residente anual y común de valles, oasis, y con menor frecuencia, de quebradas cordilleranas hasta los 3.500 msnm desde Arica y Parinacota hasta la región de Coquimbo.  La subespecie vesper, se desplaza como habitante clásico desde Arica hasta Calama, mientras que la subespecie attacamensis se desplaza como residente anual desde Caldera hasta Ovalle, siendo registrado como un errante en la región Metropolitana.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Peligro Menor. Las principales amenazas para esta especies se asocia a la perdida y fragmentación de hábitat, principalmente por presiones antrópicas como la expansión urbana, disminución de las áreas verdes, y los cambios de uso de suelo. No obstante, al igual que otros picaflores, se reconoce como una especie beneficiosa para el equilibrio de los ecosistemas naturales, dado su condición intrínseca de polinizador.","didyouknow":"Esta ave ha sido reconocida comúnmente como “colibrí de atacama”, “picaflor” y “pica-la-rosa”. Así mismo, es conocido como “Lumi-amchi” por la cultura aymara, y como “Sihuarquenti” por los pueblos originarios de lengua quechua, en referencia a sus colores.El picaflor del norte utiliza su larga cola en el momento de alimentarse como si esta fuese un timón. Así mismo, en contraste con la continua actividad de otros picaflores, esta especie se regala un merecido descanso, por algunos minutos, posado en una rama.En términos generales, el picaflor es una de las aves de mayor recorrido, trascendencia y presencia en la identidad y cultura de nuestro país, no obstante, no existe un reconocimiento explícito según la diversidad de especies con presencia nacional, no obstante, existe un relato popular que hace referencia directa al Picaflor del Norte, exhibiendo diversas versiones entre la región de Atacama y Coquimbo. En concreto, la narración sitúa a un picaflor en tiempos de sequía, y ante, la falta y poca disponibilidad de agua, una madre picaflor debe iniciar un viaje a la costa en busca de agua para sus pequeños polluelos. El relato, narra la compleja travesía del picaflor, entre descanso y vuelo esta pequeña ave logra llegar a la costa, y luego de conseguir agua inicia su retorno, no obstante, mientras vuelve se encuentra con sediento viajero, por lo que decide compartir un poco de su fuente de agua, quedando solo para sus polluelos. Fue así, que, tras un extenuante viaje, les pudo dar un poco de agua a sus pequeños, no pudiendo, la madre, ingerir ni una gota de agua. Lo que no se sabía, es que, una curiosa nube la siguió desde la playa, y ante la hermosa actitud del picaflor con sus polluelos y el viajero, de tanta emoción, comenzó a llorar, y así fue como, un pequeño picaflor, entre vuelo y descanso, la lluvia y la alegría del valle.   En la zona norte, es clásica la denominación de “picaflor” para aquellas personas que no se comprometen amorosamente, prefiriendo el amor libre, la poligamia, o, actualmente denominado, poliamor, a su vez, se argumenta que se debe a su hábito de “saltar de flor en flor” como estrategia de alimentación.  Así mismo, en Atacama, es un mito urbano sobre el paradero de los picaflores durante la lluvia. Finalmente, al igual que en la zona central, se reconoce que su avistamiento es signo de buena suerte, y, símbolo de protección contra las malas energías.     Un dato interesante, se relaciona con que este picaflor coexiste, en su hábitat, con el picaflor de Cora, pero se alimentan de diferentes flores o diversas partes de una flor, por lo que, podrían ser avistados en conjunto durante una jornada de alimentación.  Y, ¿Cuál es tu historia con esta maravilla del norte?"}