{"id":123,"uid":"123-sterna-hirundinacea","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=123"},"image":{"url":"http://www.buscaves.cl/img/18082018125159gaviotin_sudamericano_pedro_valencia_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018125159gaviotin_sudamericano_pedro_valencia_b.jpg","name":"18082018125159gaviotin_sudamericano_pedro_valencia_b","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018125159gaviotin_sudamericano_pedro_valencia_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018125159gaviotin_sudamericano_pedro_valencia_b.jpg","name":"18082018125159gaviotin_sudamericano_pedro_valencia_b","ext":"jpg"}],"names":{"spanish":"Gaviotín Sudamericano","latin":"Sterna hirundinacea","english":"South American Tern"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"South American Tern"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"41 - 43 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El Gaviotín Sudamericano es de tamaño grande. No presenta dimorfismo sexual, pero si variaciones según su estado de reproducción; De plumaje gris por encima, mientras que las partes inferiores como cuello y abdomen son más pálidos. Su pico es aguzado y de color rojo, al igual que sus patas. Durante el período reproductivo posee una boina negra en su cabeza que la cubre por debajo de los ojos, hasta la nuca, mientras que en su estado no reproductivo, desaparece su boina completa, quedando solo un parche ocular negro, que llega a su nuca y su frente queda de color blanco. Se alimenta principalmente de pequeños peces, los que captura realizando vuelos por sobre la superficie marina y lanzándose en picada. Por sus colores y forma se le puede confundir con cualquier otro representante de la subfamilia Sterninae (Gaviotines). Sus parientes más cercanos en Chile son las especies de la subfamilia Sternidae, como el Gaviotín Boreal, Gaviotín monja, Gaviotín Piquerito, Gaviotín elegante y Gaviotín chico.","habitat":"Es el gaviotín más común en Chile, encontrándose desde la Regiónn de Arica y Parinacota hasta la de Magallanes y Antártica Chilena. Parte de su población ubicada en Patagonia migra al norte en invierno. Se distribuye además por el Océano Pacífico, llegando hasta Perú y Ecuador, y hasta Argentina, Uruguay y Brasil por el Atlántico. Se desplaza por zonas costeras, bahías protegidas, desembocadura de ríos, fiordos y también lagos andinos y lagunas interiores, en menor medida. Nidifica en islas o islotes alejados de la costa, en cavidades o depresiones por el suelo.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características de hábitat, puede verse afectado por la contaminación de las aguas y la sobreexplotación del recursos pesqueros.","didyouknow":"Es un ave principalmente costera, que pocas veces puede ser vista mar adentro."}