{"id":200,"uid":"200-diuca-diuca","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=200"},"image":{"url":"http://www.buscaves.cl/img/15082018080143diuca_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080143diuca_andre_vielma_web.jpg","name":"15082018080143diuca_andre_vielma_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/15082018080143diuca_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080143diuca_andre_vielma_web.jpg","name":"15082018080143diuca_andre_vielma_web","ext":"jpg"}],"names":{"spanish":"Diuca","latin":"Diuca diuca","english":"Common Diuca-finch"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082303","type":"audio/wav","ext":"wav","name":"09092018082303","filename":"09092018082303.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Common Diuca-finch"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"16 - 18 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave de tamaño pequeño, que llega a pesar 33 gramos.El plumaje tiene una coloración azulada, con garganta y abdomen blanco y una línea pectoral grisácea. Algunas plumas de la cola son de color negro y bajo la cola posee un color rojizo. Tiene un pico gris azulado y patas gris oscuro negruzco.Estas aves poseen un leve dimorfismo sexual, donde la hembra posee más tonalidades de color café.Se alimentan básicamente de semillas y granos, aunque también se alimentan de insectos y arácnidos. Les gusta desplazarse caminando por campos de cultivo, bordeando bosques, en jardines, laderas de cerros, quebradas, bordes de ríos y también posarse en cercos, alambrados y arbustos. Buscan su alimento en el suelo y entre la vegetación.Es un ave muy cantora que emite un sonido característico y muy melodioso.¡Atención! por sus colores puede ser confundida con la Diuca de alas blancas o con el Diucón.Algunos de sus parientes en Chile pertenecientes a la familia Thraupidae son el Comesebo grande, Yal común, Platero, Pájaro plomo, entre otros.","habitat":"Estas aves se pueden observar solitarias, en parejas o grupos mixtos desde la Región de Coquimbo hasta la Región de Magallanes.Especie introducida en Rapa nui, donde actualmente es muy abundante.Existen 4 subespecies de Diuca y 3 de ellas están en Chile.Suele frecuentar zonas de árboles, matorrales, jardines y arbustos, también en tejados o roqueríos. Nidifican solitarias en arbustos, techos de casas, principalmente ubica sus nidos en altura donde coloca entre 2 a 4 huevos azul verdoso con manchas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Diuca está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la introduccion de especies exóticas como el conejo, Cotorra argentina, Gorrión y la liebre europea, desplazando a la Diuca de su habitat además de competir por los mismos recursos.","didyouknow":"Según Montecino, en la cultura popular se cree que esta ave es sinónimo de buen augurio, siendo de muy buena suerte toparse con ella.Por otro lado, es una especie muy parasitada por el Mirlo, ave que no construye nidos propios, sino que aprovecha los de otras aves como la Diuca para depositar sus huevos. De esta manera, la crianza y la alimentación de sus crías es otorgada por otra especie."}