{"id":83,"uid":"83-falco-peregrinus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=83"},"image":{"url":"http://www.buscaves.cl/img/18082018015505halcon_peregrino_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018015505halcon_peregrino_carlos_monteverde_web.jpg","name":"18082018015505halcon_peregrino_carlos_monteverde_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018015505halcon_peregrino_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018015505halcon_peregrino_carlos_monteverde_web.jpg","name":"18082018015505halcon_peregrino_carlos_monteverde_web","ext":"jpg"}],"names":{"spanish":"Halcón Peregrino","latin":"Falco peregrinus","english":"Peregrine Falcon"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Peregrine Falcon"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"35 - 55 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Falconiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El halcón peregrino es un gran ave que mide entre 65 y 80 centímetros de longitud, y  que pesa entre 400 y 1.300 gramos. En vuelo se puede reconocer debido a la característica forma puntiaguda de sus alas y larga cola. Tiene una capucha de color pardo oscuro  a negruzco que cubre su cabeza, cuello, espalda, alas y cola. En el pecho y vientre  es de tonos blanquecino amarillento con delgadas bandas pardas transversales. Poseen un leve dimorfismo sexual en el cual la hembra alcanza un mayor tamaño que el macho, como sucede con la mayoría de las aves rapaces. Pertenece al Orden Falconiformes, formando parte de la Familia Falconidae o halcones, que se caracterizan por tener las alas terminadas en punta para realizar agiles acrobacias en vuelo, pico con protuberancia llamado “diente de halcón” para desgarrar presas y garras en forma de garfio. Esta rapaz tiene unas poderosas garras amarillas que les permite atrapar a sus presas, las cuales se componen de principalmente de otras aves voladoras.  Poseen un pico gris azulado con la cera amarilla y punta negra. Sus parientes en Chile son el halcón perdiguero y el cernícalo.","habitat":"Se les puede observar solitario o en parejas, posados o volando velozmente en valles, montañas, acantilados, costas, bosques y desiertos entre Arica y Tierra del fuego, desde la costa hasta los 3.500 msnm.  Estas aves son migratorias y se les puede encontrar en diversas regiones del mundo. En Chile existen dos subespecies: “tundrius” que también habita en Norteamérica y “cassini” que habita en otros países de Sudamérica. Coloca su nido en acantilados, en donde incuba entre tres a cuatro huevos pardos con manchas rojizas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el halcón peregrino está catalogado como de riesgo menor (LC). Sin embargo, la destrucción de su hábitat y la cacería  y podrían comprometer su estado conservación en el futuro. Otras amenazas para este tipo de aves, son las torres eléctricas de alta tensión y  los raticidas, pues si consume roedores envenenados, parte del veneno pasa a su organismo provocándoles la muerte.","didyouknow":"Su nombre “peregrino” se debe a que es un ave que realiza múltiples y largos desplazamientos llegando a recorrer miles y miles de kilómetros en un año."}