{"id":60,"uid":"60-netta-peposaca","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=60"},"image":{"url":"http://www.buscaves.cl/img/18082018072436pato_negro_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018072436pato_negro_macho_pedro_valencia_web.jpg","name":"18082018072436pato_negro_macho_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018072436pato_negro_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018072436pato_negro_macho_pedro_valencia_web.jpg","name":"18082018072436pato_negro_macho_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Pato Negro","latin":"Netta peposaca","english":"Rosy-billed Pochard"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rosy-billed Pochard"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"53 - 57 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato negro es un ave acuática  de tamaño grande  que en promedio mide 55 centímetros de longitud y pesa entre 1.000 y 1.200  gramos. Posee un marcado dimorfismo sexual, en que el macho tiene la cabeza y cuello de un color negro tornasol, su lomo es negro grisáceo y sus alas son de color gris claro con finas franjas negras (vermiculado).  Tiene los ojos, el pico y una cresta o carúncula de color rojizo. Sus patas son amarillo anaranjadas. En cambio la hembra es totalmente diferente, su plumaje es  de tonos pardos, posee el pico azulado,  los ojos y patas de color negro. Pertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales.  Es un ave gregaria, es decir le gusta socializar con otras aves acuáticas. Su dieta se compone de plantas acuáticas y pequeños invertebrados las cuales captura invertido en el agua.  Sus  parientes en Chile son especies como el pato jergón, pato gargantillo, pato colorado, pato de alas azules, pato cuchara, pato capuchino pato puna, pato juarjual, pato real y pato rana.","habitat":"Podemos observarlo en grupos, en ríos, esteros y lagunas. El pato negro es residente en Chile desde Atacama hasta Tierra del Fuego. Esta ave también habita en otros territorios de Latinoamérica como Paraguay, Bolivia, Brasil y Argentina. Durante el invierno algunas poblaciones migran hacia el norte de Chile y Argentina. Construyen su nido en la vegetación aledaña a los cuerpos de agua, en donde incuba entre seis y 12 huevos blanquecinos con tenues manchas rosadas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato negro está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación contaminación de los ríos, pérdida de hábitat, deforestación, caza y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Su apellido científico “peposaca” en idioma guaraní significa pico rojizo."}