{"id":218,"uid":"218-columba-livia","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=218"},"image":{"url":"http://www.buscaves.cl/img/05092018085443paloma_domestica_gordon_magee_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018085443paloma_domestica_gordon_magee_web.jpg","name":"05092018085443paloma_domestica_gordon_magee_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/05092018085443paloma_domestica_gordon_magee_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018085443paloma_domestica_gordon_magee_web.jpg","name":"05092018085443paloma_domestica_gordon_magee_web","ext":"jpg"}],"names":{"spanish":"Paloma doméstica","latin":"Columba livia","english":"Rock Dove"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rock Dove"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"31 - 34 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Columbiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave de tamaño mediano que alcanza los 270 gramos de peso. Estas aves no poseen dimorfismo sexual, pero tienen una gran variedad de colores en su plumaje. Su color en general es gris perla, con un capuchón gris oscuro con tonalidades verdes a violetas en el cuello. Su pico es negro con una prominencia superior más pálida. Patas rojas.Estas aves se alimentan de granos, invertebrados, brotes también semillas y basura. Es un ave confiada y bulliciosa, sobretodo en época reproductiva. Le gusta desplazarse en grupos, buscando su alimento en el suelo y posarse en ramas de árboles, cables y postes.¡Atención! Por sus colores y forma puede ser confundida con una Tórtola común. Sus parientes en Chile son las especies pertenecientes a la subfamilia Columbinae, como la Torcaza, Paloma de Alas Moteadas, Paloma picazuro, Paloma de Alas Blancas y la Tórtola común.","habitat":"Es una especie introducida que se pueden ver en bandadas a lo largo de todo Chile, incluso en la Isla Robison Crusoe y Rapa nui. Suelen frecuentar zonas de asentamientos humanos, pueblos y ciudades, aunque también habitan cerca de plantaciones de pino y eucaliptos, quebradas y cultivos. Se refugian en estructuras urbanas como edificios, casas, galpones, etc. donde nidifican solitarias y en parejas durante todo el año, colocando 2 huevos blancos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Paloma doméstica está catalogada como especie de preocupación menor (LC) pero al ser una especie introducida en Chile y en el mundo, se reconoce como un riesgo inminente para humanos y otras especies nativas. Es una especie con gran adaptabilidad a diferentes hábitats, en algunos lugares es considerada especie plaga que causa problemas en estructuras humanas, además de ser un potencial riesgo en salud publica.","didyouknow":"Es un ave originaria de África, Europa y Asia, pero que actualmente se encuentra en todo el mundo. Antiguamente era utilizada como un ave mensajera."}