{"id":147,"uid":"147-patagonas-gigas","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=147"},"image":{"url":"http://www.buscaves.cl/img/15082018091803picaflor_gigante_alain_macias_2_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018091803picaflor_gigante_alain_macias_2_web.jpg","name":"15082018091803picaflor_gigante_alain_macias_2_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/15082018091803picaflor_gigante_alain_macias_2_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018091803picaflor_gigante_alain_macias_2_web.jpg","name":"15082018091803picaflor_gigante_alain_macias_2_web","ext":"jpg"}],"names":{"spanish":"Picaflor Gigante","latin":"Patagonas gigas","english":"Giant Hummingbird"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084140","type":"audio/wav","ext":"wav","name":"09092018084140","filename":"09092018084140.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Giant Hummingbird"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"20 - 22 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de La Araucanía"},"order":{"name":"Orden","key":"order","value":"Apodiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Este picaflor es enorme, alcanzando una longitud máxima de 23 cm, siendo clasificado como el picaflor de mayor tamaño en el mundo. Se caracteriza por presentar un cuerpo esbelto, con elegantes y delgadas,  y cola larga. Exhibe un color negro en las patas, y en su largo y recto pico. Predominante gris pardoso con destellos de verde metálico en su dorso, en contraste, con el color café rojizo de las partes inferiores con ribetes verdoso en abdomen y garganta. Supracaudales ribeteadas de blanco y rectrices con una mezcla de tonos café y gris verdoso, con marcados destellos de verde metálico. Leve dimorfismo sexual en la especie, con los machos de mayor tamaño que las hembras.A este gigante es común observarlo en actitud migratoria desde zonas áridas o playas hasta matorrales, y precordillera andina. No obstante, se caracteriza recorrer desde ambientes semiáridos abiertos, y terrenos arbolados en busca de su merienda predilecta, el néctar de flores grandes y coloridas, incluyendo a Puya, Nicotiana, Lobelia, y Echinopsis, entre otras, además de consumir, en raras ocasiones, insectos.   Esta inquieta e intrépida ave suele descansar por largos periodos, perchando en ramas de árboles bajos o arbustos, y muy por el contrario, en tiempos de actividad exhibe un vuelo notoriamente ondulante, a veces alto y errático, y si lo alcanza como un lento movimiento de las alas puede simular a un vencejo.Por otro lado, el picaflor gigante es una especie que no presenta hábitos gregarios, más bien, destaca por su naturaleza agresiva y territorial, ya sea en solitario o en pareja, y por delatar su presencia a través de sus característicos silbidos cortos e intensamente agudos. Por último, durante la etapa de nidificación, esta especie construye un nido muy pequeño, con forma de copa y reforzado con tela de araña, generalmente, en ramas o áreas de alta exposición y baja altura.  Pertenece a la familia Trochilidae, por lo tanto, es pariente del Picaflor azul, Picaflor Chileno, Picaflor de Juan Fernandez, Picaflor de la Puna, Picaflor Cordillerano, Picaflor de Arica, Picaflor de Cora, entre otros.  Se describen dos subespecies en nuestro país, la subespecie gigas y la subespecie peruviana, la que presenta, por un lado, una distribución desde la zona cordillerana del extremo norte del país hacia la región cordillerana de Colombia, y, por otro lado, un mayor tamaño que la subespecie gigas.","habitat":"Esta ave presenta una amplia distribución en el América del Sur, con presencia en Argentina, Chile, Perú, Bolivia, y Ecuador. En nuestro país, el picaflor gigante es un residente migratorio y localmente común, entre los meses de septiembre y marzo, desde Atacama hasta Arauco, desplazándose preferentemente por zonas arbustivas desde la costa hasta la cordillera, en máximo de 2000 msnm. Por su parte, además de ser descrito como un visitante errante en la Isla Grande de Chiloé, durante la temporada fría, esta especie decide migrar hacia las regiones del norte de Argentina.  Por su parte, la subespecie peruviana tiene una amplia distribución en el sector andino dispuesto entre Chile y Colombia. En nuestro país, esta especie habita solamente en la cordillera del extremo norte, específicamente, se extiende en sector cordillerano ubicado entre Arica, Parinacota, y Tarapacá.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. Dentro de las principales amenazas para esta especie, destacan   la perdida y deterior del hábitat por deforestación, cambios de uso de suelo y expansión urbana. Además, se mencionan como potenciales amenazas a la captura de los ejemplares para cautiverio, y la constante persecución de los individuos por alimentarse en área agrícolas.  Por otro lado, se reconoce como una especie  beneficiosa para el equilibrio de los ecosistemas naturales, dado su condición intrínseca de polinizador.","didyouknow":"Esta ave ha sido reconocida según geografía y cultura. Por ejemplo, se le reconoce al picaflor gigante como “Fütra Pinda” o “Pinguera”, por la cultura mapuche, como “Lumi-amchi” por la cultura aymara, y como  “Sihuarquenti” por los pueblos originarios de lengua quechua,  traduciéndose al español como “picaflor turquesa″ en referencia a sus colores. Por otro lado, esta ave es comúnmente conocida en nuestro país como “Pingara”, y como “picaflor de coquimbo” en la región de Coquimbo. En términos generales, el picaflor es una de las aves de mayor recorrido, trascendencia y presencia en la identidad y cultura de nuestro país, no obstante, no existe un reconocimiento explicito según la diversidad de especies con presencia nacional, siendo de mayor asociación entre la especie y su impacto cultural, por distribución y aspecto, a las especies del picaflor gigante y picaflor chico.   Ahora bien, es clásica la denominación de “picaflor” para aquellas personas que no se comprometen amorosamente, prefiriendo el amor libre, la poligamia, o, actualmente denominado, poliamor, esto se argumenta en su hábito de “saltar de flor en flor” como estrategia de alimentación. Así mismo, esta ave figura como un emblema de belleza, delicadeza y misterio en la cultura popular de la zona central de nuestro país, destacando el espectáculo y deleite que implica su vuelo, y al desconcierto que existe en la población local sobre su estado durante la lluvia, mencionando “que mueren y resucitan”.Así mismo, se reconoce que su avistamiento es signo de buena suerte, y, en caso de mal de ojo, malas intenciones o hechizo, ejerce su magia, rompiendo cualquier mal.    Por otro lado, la cultura popular destaca la devoción y amor de este gigante picaflor por el  néctar de coloridas flores, por su característico pico, y el enorme esfuerzo físico que compromete degustar su alimento, otorgándole el nombre de colibrí, nectarín, o, más elegantemente denominado como el  “bebedor de néctar”.Esta ave se hace presente en la cultura mapuches como símbolo de purificación, presagio y enfermedad, a través de la creencia, por un lado, en que anuncian la muerte por ahorcamiento o la presentación de dolor de cabeza en aquellas personas que aportaron, sin saberlo, con su cabello para la construcción del nido, y, por otro lado, en la redención de aquellas personas que corran detrás del vuelo de estas aves.   Entre la diversidad de picaflores presenta nuestro país, se cree que el picaflor gigante tiene un lugar prodigio con lo que respecta a los símbolos y relatos en el pueblo aymara. Sin duda, una de las principales asociaciones de esta ave guarda relación con la muerte y la resurrección, atribuidas en importantes hitos de su vida, destacando a su andar primaveral y fugaz durante la temporada cálida, a su emblemática y misteriosa evaporación durante el invierno, y a su resurrección como embajador mágico y divino durante la nueva temporada de florecimiento y calor.  De forma simultánea, es conocido como un “pájaro resucitado”, y, como un instrumento de comunicación entre las almas muertas, especialmente de los niños, y los vivos. Por otro lado, el misticismo de esta ave se expresan en la compleja relación que tiene con el cóndor en diversos relatos de la cultura aymara, mencionando que, por un lado, esta ave siempre socorre a los cautivos del cóndor, y por otro lado, su tamaño y el característico collar verde de su cuello se deben a las represalias del cóndor frente a sus heroicas actitudes, explicando en sus relatos que, tras números picotazos, un picaflor de tamaño similar a un ñandú fue dividido en miles de pequeñas aves, alcanzando así su tamaño actual, y, que, tras salvar a una joven, el padre, en retribución, le otorgo su clásico collar verde metálico.  Finalmente, el más gigante de los picaflores se ha transformado en un icono de poesía, humor y versiones de importantes relatos de nuestro quehacer nacional. El mismísimo Charles Darwin quedo perplejo frente a este maravilloso ejemplar, describiéndolo detalladamente en su texto “Diario de viaje de un naturalista”. Por otro lado, el relato mapuche denominado “el picaflor y el aromo”, en algunas versiones, el picaflor ha sido descrito con los rasgos del picaflor gigante. Es más, la proporción del tamaño del nido y el cuerpo del ave, más la llega de la familia, ha transformado a esta especie en protagonista de ilustraciones humorísticas, y algunas burlas. Y, ¿cuál es tu historia con este pequeño gigante alado?"}