{"id":162,"uid":"162-aphrastura-spinicauda","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=162"},"image":{"url":"http://www.buscaves.cl/img/23082018060705rayadito_mauricio_gonzalez_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018060705rayadito_mauricio_gonzalez_web.jpg","name":"23082018060705rayadito_mauricio_gonzalez_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/23082018060705rayadito_mauricio_gonzalez_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018060705rayadito_mauricio_gonzalez_web.jpg","name":"23082018060705rayadito_mauricio_gonzalez_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/23082018071807rayadito_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018071807rayadito_marcos_baumann_web.jpg","name":"23082018071807rayadito_marcos_baumann_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/23082018072016rayadito2_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018072016rayadito2_marcos_baumann_web.jpg","name":"23082018072016rayadito2_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Rayadito","latin":"Aphrastura spinicauda","english":"Thorn-tailed Rayadito"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084600","type":"audio/wav","ext":"wav","name":"09092018084600","filename":"09092018084600.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Thorn-tailed Rayadito"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"13 - 14 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta pequeña ave que no alcanza una longitud superior a los 15 cm, se caracteriza por presentar una cola con largas plumas de extremo pelado o sin barba, aparentando poseer una cola con espinas. Destaca su pico de color negro, con aspecto corto y fino. Predomina el tono blanquecino en su garganta, pecho y abdomen, en contraste, con el manto café grisáceo, la rabadilla rufa, las patas grisáceas, y el intenso negro de la corona con un antifaz colindante con el tono ocre acanelado de la superciliar. Destacan sus negruzcas alas, con su base rojiza y la presencia de lunares café oscuro en las coberturas mayores, y de dos contrastantes bandas alares, exhibiendo una delgada banda de tonos café oscuro en la base de primarias interiores y secundarias, y otra corta, por el sector interno de las secundarias.  A esta singular ave es frecuente encontrarla en los arboles de los bosques templados, y otros ambientes forestados, en busca de su merienda. Con frecuencia esta ave recorre a través de cortos y ondulados vuelos, el follaje, las grietas de la corteza de diversos de árboles, líquenes, ramas, y en pocas ocasiones, el suelo, en busca de su menú del día, prefiriendo a los insectos, por sobre los vegetales, como su plato favorito.   Bulliciosa y gregaria, esta ave se caracteriza por agruparse en bandadas con ejemplares de su especie u otras, con las que recorre incasablemente los troncos y ramas de los árboles en busca de alimento y aventuras.  De personalidad curiosa, inquieta y confiada, esta ave nidifica en pequeñas grietas, espacios entre corteza y tronco o construcciones de comesebos o carpinteros en árboles viejos, donde construye pequeños nidos, entre octubre y marzo, con una cama central de plumas, y bordes protectores en base al tejido de ramas y pasto. Pertenece a la familia Furnariidae, donde encontramos especies como Canastero común (Pseudasthenes humicola), Canastero de Cola Larga (Asthenes pyrrholeuca), entre otros canasteros. Tijeral Común (Leptasthenura aegithaloides), Colilarga (Sylviorthorhynchus desmursii), Trabajador (Phleocryptes melanops), entre otros.  Así mismo, se describen 3 subespecies de rayadito: La subespecie spinicauda, subespecie fulva, y la subespecie bullocki¸ siendo la primera la más abundante y típica de nuestro país. Por su parte, la subespecie fulva, en contraste con spinicauda¸ presenta un tono amarillo ocre intenso en sus partes inferiores, mientras que la subespecie bullocki  presenta colores mixtos de las otras subespecies.","habitat":"Esta ave se distribuye en Argentina y Chile, además de describir su presencia en las Islas Malvinas, Islas Georgias del Sur, entre otras. En nuestro país, se extiende como un residente anual y local desde el Parque Nacional Fray Jorge, en Coquimbo, hasta Tierra del Fuego, registrando su presencia en áreas boscosas entre el nivel del mar y los 1200 mnsm. La subespecie fulva es endémica de Chiloé y el Archipielago de Chonos, y bullocki es endémica de Isla Mocha.   Es un habitante clásico de los bosques templados de nuestro país, destacando su presencia desde bosques de Araucaria y Nothofagus hasta matorral xérico y relictos boscosos en las zonas agrícolas. Así mismo, es una especie que se ha adaptado a la presencia de ambientes forestados como plantaciones, sotobosque, y zonas circundantes. En ocasiones es posible ubicarlo en parques y plazas en la zona centro-sur, y en el caso de las islas fueguinas, entre matorrales bajos y pastizales costeros.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, esta especie está clasificada como “Preocupación Menor (LC)”. Entre las principales amenazas para la especie, se reconoce a la pérdida y degradación del bosque nativo, particularmente, por la disminución del número de árboles grandes, antiguos e idóneos para la nidificación de esta especie. Así mismo, se considera una amenaza creciente, por un lado, a la intensa desforestación y presiones antrópicas en áreas de bosque templado, y por otro lado, a los incendios forestales que, con mayor frecuencia e intensidad, están ocurriendo en el hábitat de la especie.","didyouknow":"El rayadito ha sido reconocido con diferentes nombres según geografía y cultura. Por ejemplo, es conocido como “Pidpidwirin” o “yiqui-yiqui” por el pueblo mapuche, y como “Tachikáchina” por el pueblo yagan. Así mismo, es reconocido como “Picasebo” y “raspatrotillas” en Isla Mocha y Chiloé, respectivamente. Y en la mayoría de nuestro país, es conocido como “comesebo chico” o “bullicioso” por su afán de anidar en zonas cercanas a la presencia del comesebo, y por lo altamente ruidoso de las bandadas de rayaditos, respectivamente. Mundialmente, fue presentado en sociedad durante 1789 por el naturalista alemán Johann Gmelin, en el capítulo denominado “Aves” del “Tomo 1: Reino Animal” Con respecto a la cultura mapuche, el origen de su nombre, “Pidpidwiriñ” se explica en la combinación de dos términos en mapudungun: “pidpid”, referencia onomatopéyica con la  vocalización de esta ave, y “wiriñ” que hace alusión a la apariencia del ave, particularmente a las franjas de su plumaje. Por su parte, el pueblo yagan lo considera como la voz de advertencia del bosque, ya que, según cuenta el relato, que estas aves, en su curiosidad y astucia, ante cualquier ruido o presencia extraña, al ser los primeros en explorar, dan alerta y aviso, en caso de cualquier peligro para los habitantes del bosque.     Protagonista y figura de relatos de la prosa, poesía, música y narración oral de Argentina y Chile, el rayadito figura en poemas como “A boca de Pájaro” de la poeta argentina Liliana Campazzo, la adaptación musical denominada “El rayadito, fulva de Chiloé” de la Orquesta Semilla, la referencia en la novela “El hidalgo Antonio de Quintanilla: Un Quijote en Chiloé” de Lorenzo Çaglević Baković, y la constante mención de esta ave como parte y ambiente que cobijan a los cuentos sobre duendes y magia de los bosques australes de Chile y Argentina. Finalmente, esta peculiar y linda ave, se ha transformado en una de las figuras más recurrentes para colorear en los libros de flora y fauna chilena, así como en juegos de mesa sobre aves."}