{"id":3,"uid":"3-eudromia-elegans","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=3"},"image":{"url":"http://www.buscaves.cl/img/27092018092920perdiz_copetona_2_jorge_chamia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018092920perdiz_copetona_2_jorge_chamia_web.jpg","name":"27092018092920perdiz_copetona_2_jorge_chamia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/27092018092920perdiz_copetona_2_jorge_chamia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018092920perdiz_copetona_2_jorge_chamia_web.jpg","name":"27092018092920perdiz_copetona_2_jorge_chamia_web","ext":"jpg"}],"names":{"spanish":"Perdiz copetona / Martineta","latin":"Eudromia elegans","english":"Elegant Crested Tinamou"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Elegant Crested Tinamou"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"37 - 41 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"En la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Tinamiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño mediano que alcanza los 700 gramos de peso. Estas aves no poseen dimorfismo sexual.En la cabeza posee una cresta larga negra en forma de “copete”. Posee un color gris oscuro en la cabeza con líneas blancas. El resto del cuerpo es café grisáceo moteado y abdomen bajo más amarillento. Pico negro y patas gris claro sin dedo posterior.Se alimentan de semillas, insectos y vegetales que capturan picoteando desde el suelo. La Perdiz copetona es un ave confiada, pero a la minima amenaza sale corriendo para ocultarse. Le gusta desplazarse en parejas y posarse entre la vegetación.¡Ojo! Por sus colores pudiese ser confundida con la Perdiz austral. Sus parientes en Chile son de la familia Tinamidae como la Perdiz chilena, Perdiz cordillerana, Perdiz cordillerana de Arica, Perdiz austral y Perdiz de la Puna.","habitat":"Estas llamativas aves se pueden observar en parejas o en pequeños grupos en la Región de Aysén, cerca de Chile Chico y Balmaceda. También existe un registro de una pareja cerca de Punta Arenas. Suelen frecuentar zonas de estepa patagonica, pastizales y quebradas semiáridas. También habita en una extensa zona de Argentina en donde la llaman Martineta común. Nidifican en el suelo, donde el macho es el que incuba los huevos y luego los cría. La postura puede ser de hasta 15 huevos color verde manzana.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Perdiz Copetona está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de animales exóticos invasivos.","didyouknow":"Existen 10 subespecies y sólo 1 se encuentra en Chile. Durante el invierno se reúnen grandes bandadas que van de los 10 a 100 individuos."}