{"id":161,"uid":"161-sylviorthorhynchus-desmurii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=161"},"image":{"url":"http://www.buscaves.cl/img/17082018051920colilarga_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018051920colilarga_tomas_rivas_web.jpg","name":"17082018051920colilarga_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018051920colilarga_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018051920colilarga_tomas_rivas_web.jpg","name":"17082018051920colilarga_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Colilarga","latin":"Sylviorthorhynchus desmurii","english":"Des Murs&Prime;s Wiretail"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081512","type":"audio/wav","ext":"wav","name":"09092018081512","filename":"09092018081512.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Des Murs&Prime;s Wiretail"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"21 - 24 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Ave pequeña, que no posee dimorfismo sexual, por lo que ambos sexos son de coloración general rojiza pardusca, con su garganta y pecho de color más amarillento, que va tornándose a blanquecino hacia el abdomen. Destaca su cola muy larga, hasta 2 veces el cuerpo, característica que la hace inconfundible. Se alimenta de insectos que obtiene moviéndose entre la vegetación densa. Es un ave muy activa, territorial y bulliciosa. Cuando se siente amenazada realiza un repetitivo trino de alerta, que delata su presencia. Por sus colores y tamaño, se podría confundir a simple vista con un Chercán. Sus parientes en Chile son otros indiviudos pertenecientes a la subfamilia Furnariinae, donde también se encuentran el Churrete común, el Canastero común, el Rayadito, el Tijeral común, entre otros.","habitat":"Se distribuye exclusivamente en Chile y Argentina. En Chile desde la Región de Coquimbo hasta la Región de Magallanes y Antártica Chilena. Se mueve generalmente en parejas entre la vegetación densa, principalmente entre quilas y arbustos de sotobosque. Nidifica entre la misma vegetación densa, construyendo nidos cerrados en forma de bola con una entrada lateral. Pone generalmente 3 huevos de color blanco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características de hábitat, puede verse afectada por la deforestación, la degradación del bosque nativo y la fragmentación de hábitat.","didyouknow":"No existe en Chile otra especie de ave con una cola tan característica como la que posee el Colilarga. De los 24 cm. de su largo total, cerca de 16 cm. corresponden al largo de dos sus rectrices centrales, y 8 cm. al largo de su cuerpo."}