{"id":118,"uid":"118-larus-belcheri","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=118"},"image":{"url":"http://www.buscaves.cl/img/04082018120235_gaviota_peruana_leslie_brackenridge_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"04082018120235_gaviota_peruana_leslie_brackenridge_b.jpg","name":"04082018120235_gaviota_peruana_leslie_brackenridge_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Gaviota Peruana","latin":"Larus belcheri","english":"Belcher´s Gull"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Belcher´s Gull"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"45 - 54 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Coquimbo"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es una gaviota de tamaño grande, la cual no presenta dimorfismo sexual, pero presenta diferencias según período de reproducción. De esta forma, en el estado reproductivo, poseen el cuerpo y la cabeza de color blanco, contrastando con su dorso que es más oscuro. Su pico es de color amarillo, con la punta roja, mientras que su cola es de color blanco, con una ancha banda negra y patas amarillas. Su plumaje no reproductor difiere básicamente por su cabeza, que se torna de color negruzco, con cuello gris claro y una banda oscura en el pico. Se alimenta de pequeños crustáceos, jaibas y erizos, además de huevos de otras aves, mientras que también se describe como carroñeras. Se desplaza generalmente en bandadas por ambientes costeros. Por sus colores puede ser confundida a simple vista con una Gaviota Dominicana. Sus parientes más cercanos en Chile pertenecen a la familia Larinae, como la Gaviota Dominicana, Gaviota garuma, Gaviota austral, Gaviota cáhuil, entre otras.","habitat":"En nuestro país se distribuye por el litoral desde la Región de Arica y Parinacota hasta la Región de Atacama. Además existen algunos registros ocasionales más hacia el sur, excepcionalmente hasta la Región de Los Lagos. Es un Gaviota abundante en el litoral peruano, y se extiende por el norte llegando casi hasta el límite con Ecuador. Es una gaviota estrictamente costera, desplazándose por playas rocosas y arenosas, e inclusive alta mar. Nidifica en rocas o islotes, generalmente casi a la misma altura del agua. Pone 3 huevos de color claro, con tinte oliváceo y pintas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características de hábitat, puede verse afectada por la contaminación de las aguas y la sobreexplotación de recursos pesqueros.","didyouknow":"La Gaviota Peruana es un ave que recorre prácticamente toda la costa."}