{"id":158,"uid":"158-cinclodes-nigrofumosus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=158"},"image":{"url":"http://www.buscaves.cl/img/23082018053546churrete_costero_cristian_vergara_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018053546churrete_costero_cristian_vergara_web.jpg","name":"23082018053546churrete_costero_cristian_vergara_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/23082018053546churrete_costero_cristian_vergara_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018053546churrete_costero_cristian_vergara_web.jpg","name":"23082018053546churrete_costero_cristian_vergara_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/20082018103339churrete_costero_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018103339churrete_costero_marcos_baumann_web.jpg","name":"20082018103339churrete_costero_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Churrete Costero","latin":"Cinclodes nigrofumosus","english":"Seaside Cinclodes"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Seaside Cinclodes"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"21 - 27 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Endemica de Chile"},"undefined":{"name":"","value":""}},"description":"El churrete costero es un paseriforme mediano, similar al tamaño de un zorzal, que en promedio mide 27 centímetros de longitud y pesa entre 63 y 67 gramos. Su plumaje general es de un color gris negruzco con un patrón jaspeado blanco en el pecho, el cual es más claro. Tiene dos marcadas bandas en su rostro: dos líneas blancas que simula un par de cejas y otra que le da el aspecto de barbilla. Tiene el pico y las patas de color negro.  Pertenece al Orden Passeriformes y a la Familia Furnariidae, las cuales se caracterizan por tener alas cortas y redondeadas, cola larga y plumaje parduzco. Esta ave tiene un largo  y puntiagudo pico con el que captura pequeños invertebrados marinos  que encuentra entre las algas, arena o rocas. Es un ave territorial y a veces un tanto confiado frente a las personas. Sus  parientes cercanos  en Chile son el Churrete común, Churrete acanelado, Churrete austral y  Churrete chico.","habitat":"Podemos observarlo solitario, en parejas o pequeños grupos saltando y aleteando inquietamente moviendo su colita de arriba hacia abajo en playas, desembocaduras de ríos  y costas. El churrete costero es un ave endémica de Chile, es decir vive exclusivamente en este territorio. La población está distribuida entre Arica y Valdivia, pero también existen registros de avistamientos en la Isla Mocha. Construyen su nido en grietas y agujeros en rocas y acantilados.  Incuban  entre 3 y 4 huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el churrete costero está catalogado como de  menor riesgo (LC). Sin embargo, la población de estos churretes y otras aves acuáticas podrían verse afectados en el futuro por la contaminación, pérdida de hábitat  y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"El churrete costero es uno de los passeriformes más grandes  del mundo que habita en las costas y playas.  Su apellido científico “nigrofumosus” significa negro ahumado en latín y hace referencia al color de su cuerpo."}