{"id":212,"uid":"212-sicalis-auriventris","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=212"},"image":{"url":"http://www.buscaves.cl/img/31082018111212chirigue_dorado_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018111212chirigue_dorado_macho_marcos_baumann_web.jpg","name":"31082018111212chirigue_dorado_macho_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/31082018111212chirigue_dorado_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018111212chirigue_dorado_macho_marcos_baumann_web.jpg","name":"31082018111212chirigue_dorado_macho_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Chirigüe Dorado","latin":"Sicalis auriventris","english":"Greater Yellow Finch"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Greater Yellow Finch"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"14 - 15 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es una pequeña ave, similar al tamaño de un chincol, posee entre 14-16 cm de longitud y un peso de 55 gramos en promedio. Posee dimorfismo sexual, el macho presenta un plumaje  de tonos amarillos y verde oliva, la hembra, en cambio, es de color gris parduzco. Ambos sexos poseen  tintes verde oscuro y negros en la nuca, dorso, alas y cola. A diferencia del chirigüe común, tiene un patrón amarillento más uniforme y menos  jaspeado y no posee antifaz como su primo, el chirigüe cordillerano. Sus patas son del tipo arborícola de color gris oscuro con tintes rosados. Pertenece al orden Passeriformes, formando parte de la familia Thraupidae, que se caracterizan por ser pinzones con un pico triangular, grueso y corto similar a los canarios. Se desplazan principalmente volando a bajas alturas. Son granívoros, es decir, su merienda se compone de semillas y brotes que buscan en el suelo. Poseen cantos agradables pero en época reproductiva son algo bulliciosos.  Su numerosa familia en Chile se compone por las especies: chirigüe, chirigüe cordillerano, chirigüe verdoso y el chirigüe austral.","habitat":"Son aves gregarias, es decir, podemos observarlos en grupos o grandes conglomerados en laderas áridas de montañas, valles precordilleranos, asentamientos humanos  y  humedales altoandinos entre los 2000 y 4000 msnm. El Chirigüe dorado es un ave  residente de Chile, cuya distribución comprende desde la Región de Atacama hasta Magallanes. Esta ave nidifica generalmente en colonias ubicadas en acantilados o agujeros de rocas cordilleranas en donde colocan entre dos a cuatro huevos de color blanquecino con manchas o pintas de color pardo.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el chirigüe dorado está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"La palabra “chirigüe” proviene de “chirigü”, la expresión que  en mapudungun significa pájaro de plumaje amarillo. Su apellido “dorado” se debe a que el macho es de un tono amarillento uniforme que pareciera brillar.  Por último, el chirigüe dorado es el de mayor tamaño dentro de las cinco especies de chirigües que habitan en Chile."}