{"id":224,"uid":"224-phalaropus-fulicarius","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=224"},"image":{"url":"http://www.buscaves.cl/img/01092018085221pollito_mar_rojizo_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018085221pollito_mar_rojizo_pio_marshall_web.jpg","name":"01092018085221pollito_mar_rojizo_pio_marshall_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/01092018085221pollito_mar_rojizo_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018085221pollito_mar_rojizo_pio_marshall_web.jpg","name":"01092018085221pollito_mar_rojizo_pio_marshall_web","ext":"jpg"}],"names":{"spanish":"Pollito de Mar Rojizo","latin":"Phalaropus fulicarius","english":"Red Phalarope"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Red Phalarope"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"20 - 22 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta singular ave se caracteriza por su cuerpo compacto y cabeza pequeña, con un tamaño de 20- 22 cm de longitud. En general, exhibe un pico de color negro y base amarilla, con aspecto grueso y corto, y tonos grisáceos en sus patas.  No obstante, la coloración del plumaje depende de la época, exhibiendo un plumaje típico del verano austral o etapa no reproductiva, con un predominio del color negruzco en la nuca, dorso del cuello y la banda post ocular. Ostenta tonos blancos en cabeza, cuello, pecho, abdomen y rabadilla, en contraste con el difuso gris del dorso y el negro con borde blanco de las alas. Por su parte, en temporada del verano boreal o etapa reproductiva, esta misteriosa ave manifiesta un predominante color rojizo en su cabeza, cuello y partes inferiores, con un dorso de abundantes rayas que mezclan los tonos claros y oscuros, predominando el gris hacia la cola y alas, acompañada de una franja de color blanco. Así mismo, se caracteriza por presentar un característico antifaz blanco en sus ojos, en contraste con los tonos más oscuros de su cabeza. Presenta un pico amarillo con punta negra, patas oliváceas, y en el caso de la hembra, la cabeza es predominantemente negra con el mencionado antifaz blanco. El macho es similar, aunque de coloración general más apagada y menor tamaño.Es un un ave esencialmente pelágica, siendo poco frecuente observarla en la costa, ríos y lagos de nuestro país. Es más, en Chile, el pollito de mar rojizo es un ave que habitualmente reside en alta mar, durante su época de reposo, buscando su clásica merienda basada en zooplancton a través de vuelos bajos y circulares, formando pequeños remolinos en el mar. Así mismo, en época reproductiva habitando el hemisferio norte, esta singular ave es avistada en tierra o zonas de agua dulce en busca del menú del día, prefiriendo insectos o invertebrados por sobre los moluscos, crustáceos, anélidos o vegetales, que también son opción de su dieta. Es un ave gregaria, pudiendo observarla en bandadas, compuestas entre 10 a 20 individuos, durante su estancia en alta mar. La comunicación entre los ejemplares es fundamental para el éxito del periodo en alta mar, exhibiendo interacciones monosilábicas en sus graznidos. No obstante, en época de reproductiva, la comunicación se vuelve más elaborada y compleja. Así mismo, esta dócil y tranquila ave, es conocida por presentar, durante época reproductiva, los papeles sexuales invertidos, siendo la hembra la encargada del cortejo, elección, competencia y defensa del sitio de anidación. Es más, luego de poner los huevos, las hembras abandonan a los machos, quienes son los encargados de incubar y criar a los nuevos ejemplares.  Los parientes de esta ave corresponden a la familia Scolopacidae, específicamente los pollitos de mar, tres especies lemnícolas de las cuales dos son totalmente pelágicas fuera de la época reproductora. Encontramos al pollito de mar tricolor, pollito de mar boreal y al pollito de mar rojizo.","habitat":"Residente habitual de las regiones árticas de América del Norte y Eurasia. En calificado como un visitante estival y común entre los 80 a 160 km desde la costa, de Arica a Chiloé, describiendo avistamientos en el Archipiélago de Juan Fernández. Cada vez, se notifican registros y avistamientos de aves errantes en lagos cordilleranos y ríos, y de visitante accidental en la península antártica. Particularmente, nos visita entre los meses de septiembre y abril de cada año, migrando hacia regiones árticas de Norteamérica con la llegada del otoño.  Como ya se mencionó, esta ave durante su época reproductiva anida en el hemisferio norte, principalmente en zonas de afloramiento de aguas muy frías.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN , esta especie está clasificada como Preocupación Menor (LC). Así mismo, se hace mención que la población de esta especie está decreciendo. Como principal amenaza para esta especie, se menciona a las transformaciones ocurridas en el hábitat del ártico y subártico, impactando a la especie en su época de cría. También se hace referencia como potenciales amenazas para esta especie, al impacto del cambio climático sobre las rutas migratorias de esta ave, además de ser considerada como una especie vulnerable a ser capturada incidentalmente por pesquerías con redes.","didyouknow":"A esta ave se le conoce a nivel global como “Falaropo de pico grueso” o “Falaropo rojo”, debido a que pertenece al género Phalaropus de la familia Scolopacidae, adicionado a su característico pico grueso y color rojizo. En términos concretos, no existe una explicación clara de su reconocimiento como pollito de mar rojizo, sin embargo, existe la teoría de que se debe a su similitud y parecido con el estado juvenil de los pollos. Por su parte, este particular falaropo se ha transformado en protagonista de los registros de viajes de navegantes y aventureros desde su presentación en sociedad en 1758, por el naturalista, científico, zoólogo y botánico sueco Carlos Linneo. Su recurrente mención en los diarios y registros de los marineros, exploradores y naturalistas, ayudaron a construir lo que sabemos actualmente de esta ave. Actualmente, este mismo sistema de registro, sumado a la tecnología, ha mostrado que conductas errantes de esta ave en lagos, lagunas o humedales en época no reproductiva.  Existe un pescado que habita en la costa argentina conocido como “Pollito de Mar”, no obstante, se refiere al pez ángel. Este es un ejemplar de amplio uso en la cocina gourmet, pero su nombre no se relaciona con esta ave, sino con el hecho de que al cocinarlo no presenta olor, espinas, y se caracteriza por su consistencia similar a la carne del pollo. ¡Así que no debemos confundirlos!  Finamente, esta ave es mencionada en el relato del escritor nacional Manuel Rojas en su libro “A píe por Chile”, en términos generales, como pollito de mar, no obstante, dada la descripción, la referencia es de alta relación con el pollito de mar rojizo, y en menor grado, con el pollito de mar tricolor."}