{"id":128,"uid":"128-rynchops-niger","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=128"},"image":{"url":"http://www.buscaves.cl/img/18082018085124rayador_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018085124rayador_pedro_valencia_web.jpg","name":"18082018085124rayador_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018085124rayador_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018085124rayador_pedro_valencia_web.jpg","name":"18082018085124rayador_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Rayador","latin":"Rynchops niger","english":"Black Skimmer"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084620","type":"audio/wav","ext":"wav","name":"09092018084620","filename":"09092018084620.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black Skimmer"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"41 - 46 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta elegante y estilizada ave, se caracteriza por alcanzar un tamaño entre los 41-46 cm de longitud, y entre 100-114 cm de envergadura. Exhibe un ahumado color negro en las partes superiores de cuerpo, en contraste con el blanco predominante de sus partes inferiores. Destacado por la forma y color de su peculiar de su pico,  presentando, por un lado, su mandíbula inferior marcadamente más larga que la superior, y aplanada verticalmente hacia el extremo, y por otro lado, un color anaranjado y negro, en la base y punta, respectivamente. Así mismo, destaca por sus largas y puntiagudas alas de color negro con blanco en el borde de las primarias y secundarias, y un matizado y variado gris oscuro en la cara inferior de las alas. Finalmente destaca por el pequeño tamaño y el rojo-anaranjado de sus patas cortas, y su corta cola oscura.   Es común observar a esta estilizada ave, recorriendo las bahías costeras, estuarios y desembocaduras de ríos en busca de su selectiva merienda a través de un habilidoso vuelo a ras de la superficie del agua, seleccionando, en la mayoría de las oportunidades, un menú basado en peces, y, en días de menor suerte, se conforma con degustar crustáceos o insectos.  Ágil como pocas aves, este rayador de las aguas costeras se caracteriza por atrapar sus presas durante sus vuelos a ras, particularmente, mientras mantiene entreabierto su característico pico. Ante la señal de pesca de una presa, esta habilidosa ave cierra su pico y gira levemente su cabeza hacia atrás para asegurar su merienda. Estas aves se disponen a buscar su alimento a cualquier hora del día, no obstante, como diestros pescadores, prefieren cazar durante las horas de mayor concentración de peces en la costa, exhibiendo su majestuoso vuelo durante las primeras y últimas horas del día. Ahora bien, a esta ave es común, durante su extensa jornada de descanso, observarlos holgazaneando y disfrutando en la orilla de la playa.  Como intrépidas aves de costa, el rayador se caracteriza por anidar en zonas costera, construyendo sus nidos en las zonas arenosas e irregulares. No obstante, nuestro país no es cobijo para anidación, sino que es frecuente su observación entre gaviotines y gaviotas.   En Chile, dentro de la familia Rynchopidae, solo se encuentra el Rynchops niger, mediante dos subespecies: intercedens y cinerancens, siendo este último el de mayor distribución y avistamiento.","habitat":"Esta ave se encuentra ampliamente distribuida en el continente americano a través de sus tres subespecies, con dos de presencia en nuestro país. Por un lado, la subespecie cinerascens, es declarada como un visitante estival en nuestro país entre Arica y el Estrecho de Magallanes, llegando a fines de Septiembre y emigrando a mediados de mayo. Por otro lado, la subespecie intercedens se reconoce como un visitante estival, no obstante, son pocos los registros de su presencia en territorio nacional.   Habitante exclusivo de costas y desembocaduras de ríos. Generalmente, durante el día es posible verlos descansando en bandadas en playas o bancos de arenas junto a gaviotas y otras aves.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la especie está clasificada como Preocupación Menor (LC). Actualmente se reconoce como importantes amenazas a las transformaciones del hábitat de esta ave, principalmente por la actividad humana en playas y dunas como el turismo, deporte o las presiones inmobiliarias. Además, hay registro que la presencia de perros y ganado como una amenaza creciente para esta especie.","didyouknow":"Esta grácil ave debe su nombre de “Rayador” a la forma de alimentarse, ya que, mientras exhibe un diestro vuelvo a ras de la superficie en busca de su alimento, deja su firma en el agua con una característica “raya”. Dicho atributo le ha valido el reconocimiento como rayador en Argentina, Bolivia y Uruguay, mientras que en algunas regiones de Uruguay, también se le conoce como “cortamar”. Por último, a esta elegante ave de las costas se le reconoce como pico de tijeras, debido a la forma de pico, y a la característica de las tijeras de poseer uno de sus brazos filosos de menor tamaño.    Su amplia distribución y cotidiana presencia en las costas del continente americano, el rayador se ha transformado en protagonista de poemas, mitos, leyendas, cuentos y figuras de humor en diferentes países, destacando su presencia en la cultura popular de Uruguay, Colombia, Argentina y México. Para el quehacer nacional, este simbólico pájaro, figura constantemente en el relato del escritor nacional Manuel Rojas en su libro “A píe por Chile”, quien lo describe como “En la tierra el rayador, es un ave absurda. (…) Colocado entre un grupo de gaviotas o queltehues, se ve deforme. (…) Sobre el agua es un espectáculo que vale la pena verse. Volando en hilera de tres o cuatro, el rayador va con el cuello estirado y el cuerpo rígido. Su pico, de color rojo, parece rozar el espejo de las lagunas. De ahí viene su nombre (…)”.  Así mismo, en la región de Coquimbo, la gente compara la habilidad elegante y sigilosa de pesca del rayador con la habilidad propia de los pescadores, y con cierto tipo de estrategia de conquista amorosa.  Así mismo, junto a un gran elenco de aves migratorias, el rayador protagonizó el cortometraje “Chilwe, La isla de las Aves”, sobre el espectacular periodo migratorio que cobija la Isla de Chiloé . Finalmente, dado sus atributos de belleza y peculiaridades se ha transformado en protagonista de algunas ilustraciones con tintes humorísticos."}