{"id":4,"uid":"4-rollandia-rolland","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=4"},"image":{"url":"http://www.buscaves.cl/img/13082018083903pimpollo_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018083903pimpollo_camilo_maldonado_web.jpg","name":"13082018083903pimpollo_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018083903pimpollo_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018083903pimpollo_camilo_maldonado_web.jpg","name":"13082018083903pimpollo_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Pimpollo","latin":"Rollandia rolland","english":"White-tufted Grebe"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-tufted Grebe"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"24 - 36 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Podicipediformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave pequeña de cabeza, dorso, cuello y pecho de coloración negra, mientras que sus partes inferiores son de color cobre. Posee unas plumas por el lado de la cabeza, rodeando al ojo, de color blanco con líneas negras, destacando su ojo de color rojo. Esta especie no posee dimorfismo sexual, pero existen variaciones de tonalidades según la temporada; En invierno, su plumaje es más apago, donde el negro de la cabeza y partes superiores se torna más grisáceo, mientras que su zona inferior es más amarillenta. Se alimenta de peces, crustáceos e insectos, los que captura buceando en el agua. Se le puede ver en parejas o pequeños grupos, en cualquier cuerpo de agua con vegetación emergente. Por su forma y comportamiento puede ser confundido con otros zambullidores como el Blanquillo y el Picurio. Sus parientes en Chile pertenecen a la familia Podicipedidae, donde se encuentran la Huala, el Pimpollo Tobiano, el Picurio y el Blanquillo.","habitat":"En Chile se distribuye desde la Región de Atacama hasta el extremo sur en Tierra del Fuego. Su rango llega hasta Perú, Bolivia y Argentina, hasta las Islas Malvinas. Se le generalmente en grupos, compartiendo con otras especies como patos, taguas y otros zambullidores, habitando una gran variedad de ambientes acuáticos, principalmente zonas de agua dulce y poco profundas, aunque en invierno frecuenta la costa marina, estrechos y canales en la zona sur del país. Nidifica en zonas de agua dulce, en la vegetación emergente, donde pone de 4-6 huevos de color blanco azulado.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Pimpollo está catalogado como una especie de menor preocupación (LC). Sin embargo, por las características de su hábitat, se podría ver amenazado por la destrucción de humedales, contaminación de aguas, y ataques de especies invasoras, como gatos y perros.","didyouknow":"Dentro de los zambullidores presentes en Chile es el más pequeño."}