{"id":72,"uid":"72-cinereous-harrier","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=72"},"image":{"url":"http://www.buscaves.cl/img/18082018101953vari_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018101953vari_pedro_valencia_web.jpg","name":"18082018101953vari_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018101953vari_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018101953vari_pedro_valencia_web.jpg","name":"18082018101953vari_pedro_valencia_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/22082018040116vari_pedro_valencia_2_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"22082018040116vari_pedro_valencia_2_web.jpg","name":"22082018040116vari_pedro_valencia_2_web","ext":"jpg"}],"names":{"spanish":"Vari","latin":"Cinereous harrier","english":"Cinereous Harrier"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018085258","type":"audio/wav","ext":"wav","name":"09092018085258","filename":"09092018085258.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Cinereous Harrier"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"39 - 48 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Accipitriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta majestuosa ave rapaz presenta un aspecto esbelto con largas y angostas alas, alcanzando una envergadura entre los 90-115 cm, y un peso promedio de entre 340-350 gramos. Se caracteriza, en términos generales, por exhibir un collarín blanquecino en su cuello y una larga cola, además, por el predominante color amarillo en sus ojos y patas. Es una especie con un marcado dimorfismo sexual, siendo la hembra de mayor tamaño que el macho. Así mismo, el macho presenta una coloración general predominantemente gris ceniza azulado, exhibiendo una tonalidad blanca en las supracaudales, y un color blanquecino rufo en el característico rayado transversal de sus partes inferiores. Posee alas grises en su dorso y blancas en la zona ventral con trazos de color negruzcos en ambos lados. Por su parte, la hembra presenta una tonalidad café negruzco en su la zona superior, y un predominante color blanco en las partes inferiores, destacando la presencia de un rayado café rojizo por todo el cuerpo, incluyendo las coberteras inferiores del ala. Ave de hábitos solitarios, con frecuencia se le puede encontrar suspendida en un vuelo lento, tambaleante, acechante, y a veces inmóvil, en áreas abiertas, bajas y pantanosas, características de lagunas, totorales, juncales y tranques de acumulación de agua. De preferencia se desplaza en vuelo entre pastizales, pantanales y estepas patagónicas, evadiendo aquellos lugares con densa vegetación, y encuentra descanso en el suelo o en postes de baja altura.  Rapaz de vuelo y planeo zigzagueante en busca de merienda, de preferencia pequeños roedores, aunque no se niega al consumo de aves, lagartijas o anfibios. Al detectar a su presa, realiza un ágil giro en picada para el ataque, que, tras la muerte de animal, finaliza con el consumo de su presa escondido entre los pastizales. Además, son capaces de compartir su presa entre hembras y machos, mediante entregas aéreas.  Por otro lado, si bien, estas aves son mayoritariamente solitarias, pueden manifestar conductas gregarias preferentemente en época reproductiva. Construyen y esconden su nido entre los pajonales, pastizales o totora, utilizando pasto, forrajes, totora y plumas.   Sus familiares en Chile son el Bailarín , Peuco, Peuquito y el Vari huevetero.","habitat":"Especie de amplia distribución por el bordo occidental de América  del Sur, describiéndose su presencia en Colombia, Ecuador, Perú, Bolivia, Paraguay, Brasil, Uruguay, Argentina y Chile.  En Chile, se extiende desde la Región de Arica y Parinacota hasta Tierra del Fuego, concentrando su presencia en las regiones de la zona centro-sur debido a la disponibilidad de áreas de su predilección, como zonas pantanosas, juncales, totorales o áreas de matorral abierto.","iucn":"Según la IUCN, esta especie se encuentra en la categoría de menor riesgo (LC). Desde el año 2014,  se indica que la población está disminuyendo debido a la pérdida o alteración de sus hábitats por la expansión urbana, actividad agrícola y drenaje de humedales.","didyouknow":"El vari es un ave que ha sido recocida con diversos nombres según geografía y cultura. Por ejemplo, esta ave fue reconocida por el pueblo mapuche como “Fari” o “Wari”. Así mismo, en Atacama, hasta la actualidad, se le denomina como “Peuco”.  Así mismo, esta ave fue ampliamente reconocida por la cultura yagan o yámana, siendo protagonista de un relato que explica el origen de esta rapaz.Según se cuenta, en tiempos ancestrales, Don Quijinteca vivía con su esposa y su hermano menor, los que, tras enamorarse, iniciaron una aventura prohibida. El enfadado esposo, tras descubrirlos, les advirtió que, si no abandonaban su relación, él se convertiría en un ave rapaz para hacerles pagar. Según se cuenta, ante la negativa de la pareja de enamorados, un día Don Quijenteca se retiró al bosque y se transformó en el Vari. Mientras tanto, ante la falta de noticias del esposo y hermano, la pareja vivió su amor a plenitud y con alegría. Fue tanta la euforia del amor que un día, dicha pareja se burló de Don Quijinteca en las cercanías de su casa, y fue ese mismo día, en que un hombre convertido en ave rapaz, elevo a su esposa para que fuera devorada por otras aves. Fue así como el Vari, se transformó para la cultura yagan en un símbolo de castigo y justicia frente al cumplimento del mandato de Watauinewa que prohíbe la infidelidad a la mujer."}