{"id":20,"uid":"20-rhea-pennata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=20"},"image":{"url":"http://www.buscaves.cl/img/0409201806283701092018091428n-andu_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"0409201806283701092018091428n-andu_paula_de_marco_web.jpg","name":"0409201806283701092018091428n-andu_paula_de_marco_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/0409201806283701092018091428n-andu_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"0409201806283701092018091428n-andu_paula_de_marco_web.jpg","name":"0409201806283701092018091428n-andu_paula_de_marco_web","ext":"jpg"}],"names":{"spanish":"Ñandú - Suri","latin":"Rhea pennata","english":"Lesser Rhea"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Lesser Rhea"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"92 - 100 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Regiones  de Arica y Parinacota y Atacama.                                                                          Sur"},"order":{"name":"Orden","key":"order","value":"Rheiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Casi amenazado(NT)"}},"description":"Esta ave de gran tamaño posee un cuerpo voluminoso y redondeado, pudiendo alcanzar los 25 kg de peso. Es dueño de un estilizado cuello que, junto a la cabeza, están cubiertos por pequeñas plumas de tonos gris pardoso. Por su parte, el gris pardoso se extiende como coloración general del cuerpo, no obstante, en la zona del dorso y rémiges presenta plumas con terminación blanquecina, color que se extiende por la zona del pecho y abdomen. Por cierto, esta ave con cola casi inexistente posee un pico ancho, aplanado y con coloración gris pardoso. Finalmente, este avestruz destaca por sus largas y fuertes patas de color grisáceo pálido, con tarsos con 16 a 18 escudos. La subespecie que habita la zona norte de nuestro país, se diferencia de la subespecie típica por presentar tonalidades más parduzca en la zona dorsal y rémiges, además de tener menos escudos en los tarsos en las patas.   A esta hermosa y peculiar ave es común observarla recorriendo las pampas patagónicas o las punas nortinas en busca de su merienda del día. Es omnívora, por lo que su dieta se compone, por preferencia de granos, semillas y pasto, y con mucha menor frecuencia, de pequeños insectos.   Son declaradas oficialmente como unas aves de total ineptitud para el vuelo, pero diestras corredoras. Así mismo, es una especie tremendamente sociable, agrupándose en grandes bandadas. Definida como un ave polígama, en periodo reproductivo, el macho puede compartir con varias hembras, pudiendo colocar más de 25 huevos entre las diferentes hembras asociadas al macho. Construyen su nido en el suelo cubriéndolo con hierbas y ramas.   Perteneciente a la familia Rheidae, esta especie no tiene parientes en nuestro país. No obstante, se reconocen tres subespecies, solo dos de estas poseen residencia en territorio nacional: la subespecie pennata y la subespecie tarapacencis.","habitat":"Especie endemica de América del Sur, registrando su presencia en Chile y Argentina. En nuestro pais, la subespecie pennata es un residente de la pamapa patagonica dispuesta entre Aysen y el Estrecho de Magallanes. Por su parte, la subespecie tarapacencis es residente de la puna dispuesta entre Arica y Tarapaca","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra categorizada a nivel de subespecie, siendo de categoria Casi Amenazado para la subespecie tarapacencis, en Peligro Menopor la subespecie pennata.","didyouknow":"Esta ave es reconocida según zona geografica y subespecie. Para el caso de la subespecie tarapacencis, es comunmente reconocida como Suri o ñandu del norte. Por su parte, la subepscie pennata es reconocida como Choique, avestruz petizo o avestruz overo. Un dato interesante sobre esta especie, es que las hembras ponen los huevos fuera del nido, con el fin de que sean ingresado por el padre. Así mismo, esta especie sacrifica algunos huevos hasta la pudrición para que se genere una fuente de insectos, futuro alimento de las crias."}