{"id":95,"uid":"95-pluvialis-squatarola","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=95"},"image":{"url":"http://www.buscaves.cl/img/20082018102307chorlo_artico_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018102307chorlo_artico_marcos_baumann_web.jpg","name":"20082018102307chorlo_artico_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018102307chorlo_artico_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018102307chorlo_artico_marcos_baumann_web.jpg","name":"20082018102307chorlo_artico_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Chorlo Ártico","latin":"Pluvialis squatarola","english":"Grey Plover"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Grey Plover"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"27 - 31 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave playera migratoria de tamaño mediano,  mide entre 27 y 31 centímetros de longitud y tiene un peso que varía entre 160 y 400 gramos. No posee dimorfismo sexual, sin embargo en el transcurso del año tiene dos tipos de plumaje: reproductivo y de reposo (no reproductivo). En época no reproductiva, su plumaje es de color blanquecino con la parte superior de la cabeza, dorso, alas y cola con tonos grisáceos y pardos moteados. Tiene unas gruesas bandas superciliares blancas que parecen cejas. Tiene unas largas alas con un parche bajo las “axilas” de color negro. Su cola es blanca con barras grises. Cuando llega su periodo de reproducción, el plumaje de su cara cuello y pecho se torna negruzco y las plumas de la cabeza se vuelven blancas formando una especie de corona. Tiene un pico y patas de color negruzco.  Estas aves pertenecen al orden Charadriiformes, formando parte de la familia Pluvialinae. Habitualmente no son ruidosos pero cuando emprenden el vuelo emiten característicos silbidos. Tienen comportamientos limícolas, pues se alimentan de pequeños invertebrados como insectos y crustáceos que encuentran escarbando con sus patas bajo las piedras, barro o arena. También comen vegetales.  Su pariente más cercano en Chile es el chorlo dorado con quien es muy similar. Para diferenciarlos, debes fijarte en la tenue ceja, parche axilar negro y pico que es más grueso en el chorlo ártico.","habitat":"Se puede observar al chorlo ártico en solitario o en grupos en playas intermareales, costas marinas y sectores acuáticos salinos desde  la Región de Arica hasta la Isla Grande de Chiloé y en Magallanes. Es un ave ampliamente distribuida en el mundo que migra hacia el hemisferio sur en su  época no reproductiva y vuelve a migrar para reproducirse en el hemisferio norte. Los padres fabrican su nido en el suelo, en cual incuban entre tres a cuatro huevos de color crema con múltiples manchitas pardas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el chorlo ártico, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados y disminuir por la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"El chorlo ártico es un experto volando y está adaptado para migrar distancias que van desde 1.500 hasta los 6.500 kilómetros. Por otro lado, sabías que el chorlo ártico es considerado un ave monógama, es decir, tiene una pareja para toda la vida con la que realiza sus viajes por el mundo. ¡Quien como ella!"}