{"id":116,"uid":"116-larus-dominicanus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=116"},"image":{"url":"http://www.buscaves.cl/img/04082018091522gaviota_dominicana_leslie_brackenridge_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"04082018091522gaviota_dominicana_leslie_brackenridge_b.jpg","name":"04082018091522gaviota_dominicana_leslie_brackenridge_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Gaviota Dominicana","latin":"Larus dominicanus","english":"Kelp Gull"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082935","type":"audio/wav","ext":"wav","name":"09092018082935","filename":"09092018082935.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Kelp Gull"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"54 - 65 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta gaviota es grande y voluminosa. Se caracteriza por presentar unas largas patas que adoptan una coloración grisácea y amarillenta, un iris gris amarillento pálido con un anillo orbital anaranjado, y un fuerte pico amarillo con una mancha roja. Por su parte, el blanco predomina en cabeza, cuello y partes inferiores, en contraste con el negro de su manto y dorso alar. Un aspecto característico de esta especie es que presentan una notoria mancha blanca en sus primarias más externas. Durante la etapa no reproductiva, esta especie exhibe pequeñas tonalidades café en su corona, nuca y cara. Los juveniles destacan por su característico pico y cola oscura, por presentar el cuerpo con una tonalidad mayoritariamente con tonos blanquecinos y jaspeado café oscuro.Es un ave de hábitos oportunistas, por lo que recorre diferentes lugares en busca de su merienda. A su vez es un ave generalista, explotando diversas estrategias y fuentes para su alimentación. Por un lado, recorre la costa, por agua y tierra, en busca del menú del día, seleccionando a su plato entre una amplia variedad de pequeños invertebrados y vertebrados. Por otro lado, en caso de oportunidad, es capaz de depredar otras pequeñas aves, pero mayoritariamente, depreda sus huevos. Por último, es un ave con preferencia a carroñar, explorando áreas de desechos orgánicos y basurales.     Catalogada como un ave muy agresiva, esta gaviota tiende a ser parte de violentas peleas por alimento con ejemplares de su especie u otra. A su vez, es un ave que puede ser observada en solitario o en bandadas, sin embargo, se le atribuyen hábitos gregarios. Por ejemplo, se caracterizan por dormir en bandada, ocupando un lugar por años. Por otro lado, esta gaviota anida en colonias de tamaño variable, y dispersas en acantilados, islotes, rocas o el suelo, y en menor ocasión en sectores altos de edificios o techumbres.   La gaviota construye un nido cónico, voluminoso y expuesto con material vegetal, albergando, en promedio, a tres o cuatro huevos.   Pertenece al orden Charadriiformes, y a la familia Laridae y subfamilia Larinae, donde tiene parientes como la Gaviota Cahuil, Gaviota andina, Gaviota Peruana, Gaviota de Franklin, Gaviota Garuma, entre otras. Se reconocen cinco subespecie de gaviota dominicana, con presencia de dos subespecies a nivel nacional.","habitat":"Especie de amplia distribución por las costas del continente americano, registrándose por el norte hasta Ecuador y sur de Brasil. A su vez, es una especie circumpolar en islas del Indico, Atlántico y Pacifico Sur. En nuestro país, la gaviota dominicana es un residente común de las costas, humedales y cuerpos de agua dulce del interior, y ocasional de zonas urbanas desde la Región de Arica y Parinacota hasta la Región de Magallanes, entre el nivel del mar hasta los 1.000 m.s.n.m.  Por su parte, la subespecie dominicanus es un residente anual muy común lo largo de toda la costa Chilena hasta las islas Diego Ramírez, visitante ocasional del Archipielago de Juan Fernández, y accidental en la Isla de Pascua. En el caso de la subespecie austrinus, se define como es un residente anual común de las islas Shetland del Sur y Península Antártica.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. Es una especie con alto nivel de adaptación a las perturbaciones antrópicas sobre su hábitat como la expansión urbana, la explotación de recursos naturales, el turismo, entre otros. No obstante, se reconocen como sus potenciales amenazas para esta especie a la generación de importantes brotes agentes patógenos, o a la ocurrencia de desastres naturales u ambientales como un derrame de petróleo.","didyouknow":"En nuestro país a la gaviota dominicana se le conoce comúnmente como “gaviota”. Por su parte, se le reconoce como \"gaviota cocinera\" en Uruguay y Argentina, y como “gaviotao” en Brasil. Esta ave debuto en sociedad en 1823, gracias al registro realizado por explorador, naturalista y zoólogo alemán, Martin Lichtenstein. Un dato curioso de estas aves, es que para alimentarse de un bivalvo, especialmente en el sur de Chile, vuela con su alimento hasta unos 10 metros de altura, lanzándolo al suelo para quebrar su concha y poder comerloPor cierto, los mapuche la reconocen como “CauCau”. Además, la consideran, al igual que muchas otras aves, como una metamorfosis de la “Voladora” o bruja que lleva los mensajes a través de las aves."}