{"id":220,"uid":"220-heteronetta-atricapilla","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=220"},"image":{"url":"http://www.buscaves.cl/img/20082018083653pato_rinconero_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018083653pato_rinconero_hembra_marcos_baumann_web.jpg","name":"20082018083653pato_rinconero_hembra_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018083653pato_rinconero_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018083653pato_rinconero_hembra_marcos_baumann_web.jpg","name":"20082018083653pato_rinconero_hembra_marcos_baumann_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/20082018083957pato_rinconero_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018083957pato_rinconero_macho_marcos_baumann_web.jpg","name":"20082018083957pato_rinconero_macho_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Pato Rinconero","latin":"Heteronetta atricapilla","english":"Black-headed Duck"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black-headed Duck"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"35 - 43 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato rinconero es un ave esbelta y de tamaño mediano ( entre 35-38 cm de longitud), de cuerpo alargado, pico largo y delgado y cola corta. La elegancia y figura esbelta de esta singular ave, se ve acentuada por la presencia de una línea de flotación baja, además de poseer alas relativamente cortas, y una rabadilla que sobrepasa las alas más ampliamente que en otros patos de tamaño similar. Respecto a su coloración, en términos generales, esta ave se caracteriza por presentar un plumaje de color café oscuro-pardoso con flancos café más cálido, cabeza negruzca y un mentón blanco. No obstante, considerando el dimorfismo sexual de esta ave, el macho presenta el dorso de una tonalidad café oscuro-pardoso predominante con flancos de color pardo, la cabeza y cuello de color negro, el pecho y abdomen de color blanquecino, y el pico de color negro, cambiando a un color gris azulado de base rojiza época reproductiva. En el caso de la hembra, la coloración general de esta ave es café grisáceo oscuro, además de exhibir un elegante color pardo en su cabeza y cuello, una línea ocular más pálida que el macho, y un pico de color gris.   Esta elegante, independiente y desconfiada ave pasa gran parte de su tiempo nadando en cuerpos de agua con abundante vegetación emergente. Se encuentra, principalmente, en lagunas, lagos, pantanos y tranques con bastante vegetación emergente, no obstante, durante el invierno, pese a la falta de vegetación, se le puede observar nadando o en búsqueda de su merienda en la superficie del agua, en agua poco profundas, o buceando. El pato de cabeza negra se alimenta principalmente de semillas y vegetales, aunque en algunas ocasiones se alimenta de invertebrados acuáticos.  Este particular pato, no es ave no muy querida en su entorno, ya que es completamente un parasito de puesta. Durante la época reproductiva, esta ave no construye un nido propio, sino que coloca descaradamente sus huevos en los nidos de otras aves acuáticas. Por su parte, desde su nacimiento los polluelos – sin guía parental -  se valen por sí mismos, evitando cualquier competencia con los polluelos de la especie hospedera.  Sus parientes más cercanos se ubican en el grupo de los patos zambullidores como el pato negro, pato castaño o el pato rana de pico delgado. Así mismo, la hembra tiende a ser confundida con el pato colorado.","habitat":"Esta ave concentra su distribución geográfica entre el sur de Coquimbo y Osorno, siendo un residente migratorio en localidades australes, específicamente en los humedales de estepa abierta al norte del Estrecho de Magallanes. Se ha descrito su presencia en zonas cercanas a Paraguay y noreste de Brasil, no obstante, durante el otoño realiza su migración hacia el centro de Chile y Argentina desde su locación.   El pato rinconero puede ser encontrado principalmente en pajonales densos o en áreas de alta vegetación emergente en las orillas de lagunas bajas o tranques. Dada su condición parasítica con otras aves, siempre se le ubicara en humedales o sectores donde abunden otras especies de patos y taguas.","iucn":"Está clasificado según la UICN, 2018 como especie de riesgo menor (LC). Sus principales amenazas son la pérdida y degradación de su hábitat por causas antrópicas. Esto se explica, debido a que los humedales en Chile están bajo una fuerte presión antrópica que busca su conversión acelerada a sistemas agrícolas productivos, recreacionales e inmobiliarios. A esto se le suma la fuerte presión por contaminación industrial y doméstica, especialmente en el centro sur del país por uso de suelo.","didyouknow":"La característica más llamativa de esta ave es su conducta parasitaria respecto a la incubación de los huevos, siendo foco de numerosas investigaciones. Dicha característica, según lugareños de la región de Valparaíso, ha derivado en la denominación de “cabezas negras”, a algunos padres que han abandonado o se han desentendido de su paternidad.  Para la Villa Lugano, ubicada en Buenos Aires, el pato cabeza negra se ha transformado en el símbolo del barrio y de su comunidad, autodenominando “patos de cabeza negra” a los residentes, debido a la independencia, astucia y la seguridad propia de estas aves."}