{"id":232,"uid":"232-cinclodes-atacamensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=232"},"image":{"url":"http://www.buscaves.cl/img/21082018055319churrete_de_alas_blancas_bruno_conjeaud_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018055319churrete_de_alas_blancas_bruno_conjeaud_web.jpg","name":"21082018055319churrete_de_alas_blancas_bruno_conjeaud_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/21082018055319churrete_de_alas_blancas_bruno_conjeaud_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018055319churrete_de_alas_blancas_bruno_conjeaud_web.jpg","name":"21082018055319churrete_de_alas_blancas_bruno_conjeaud_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/17082018094001churrete_de_alas_blancas_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018094001churrete_de_alas_blancas_pedro_valencia_web.jpg","name":"17082018094001churrete_de_alas_blancas_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Churrete de alas blancas","latin":"Cinclodes atacamensis","english":"White-winged cinclodes"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-winged cinclodes"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"23 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Desde la Región de Arica hasta la Región Metropolitana"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Churrete de tamaño grande, que no posee dimorfismo sexual, por lo que ambos sexos son de coloración general castaño rojizo y cabeza café grisácea. Posee una línea blanca sobre el ojo, que llega hasta la nuca, mientras que su garganta, pecho y parte superior del abdomen son de color blanco grisáceo. Posee una banda lateral blanca en las alas.  Se alimenta de insectos, arácnidos, crustáceos y moluscos, los cuales obtiene buscando en la orilla de zonas con agua, escarbando con su pico.  Por sus colores se puede confundir con el churrete acanelado, ya que también tiene franja alar blanquecina.  Dentro de sus parientes en Chile encontramos al Churrete costero, churrete, churrete austral, churrete chico y el acanelado.","habitat":"La raza nominal se distribuye comúnmente desde la Región de Arica y Parinacota, hasta la Región de Coquimbo, aunque puede verse ocasionalmente por el sur hasta Santiago. Además se distribuye en regiones cordilleranas adyacentes de Perú, Bolivia, y noreste de Argentina. Se desplaza por zonas húmedas, como riachuelos, bordes de lagunas y bofedales, además se le puede ver en áreas rocosas arbustivas y zonas cercanas a la pre-puna y altiplano. Ubica su nido en cavidades que excava en cortes del terreno, acantilados, grietas entre las rocas e incluso en construcciones o acumulaciones de rocas. Generalmente pone 2 huevos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Churrete de alas blancas está catalogado como una especie de menor preocupación (LC). Sin embargo, por las características de su hábitat, se podría ver amenazado por la destrucción de humedales, contaminación de aguas, y ataques de especies invasoras, como gatos y perros.","didyouknow":"La especie Cinclodes atacamensis en realidad tiene 2 subespecies, el churrete de alas blancas es la chilena y Cinclodes atacamensis schocolatinus es la subespecie Argentina, distribuida desde Jujuy hasta Mendoza."}