{"id":109,"uid":"109-calidris-alba","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=109"},"image":{"url":"http://www.buscaves.cl/img/27092018121222playero_blanco_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018121222playero_blanco_leslie_brackenridge_web.jpg","name":"27092018121222playero_blanco_leslie_brackenridge_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/27092018121222playero_blanco_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018121222playero_blanco_leslie_brackenridge_web.jpg","name":"27092018121222playero_blanco_leslie_brackenridge_web","ext":"jpg"}],"names":{"spanish":"Playero blanco","latin":"Calidris alba","english":"Sanderling"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Sanderling"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"17 - 21 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño pequeño que alcanza los 37 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje es grisáceo en corona y dorso. Frente, garganta, cuello y abdomen son de color blanco. Patas y pico de color negro. Los ejemplares juveniles poseen tonalidades más oscuras en el dorso, con alas más negras. Se alimentan de insectos, larvas y vegetación en epoca de cría y después, luego de migrar, consumen pequeños moluscos, crustáceos y gusanos. Capturan su alimento en los bordes costeros, caminan rapidamente en la arena luego de que la ola se retira, para buscar su alimento y luego arrancar nuevamente cuando regresa la ola.El Playero blanco es un ave confiada y que le gusta asociarse con otros tipos de playeros. Es un ave confiada y silenciosa. Suelen ser sincrónicos y compactos varios playeros sobre la costa.¡Ojo! Por sus colores puede ser confundida con el Playero occidental. Sus parientes en Chile pertenecen a la familia Scolopacidae como el Zarapito de pico recto, Pitotoy grande, Becasina común y además de los otros playeros, como el Playero de Baird, Playero de las rompientes, Playero grande, entre otros.","habitat":"Estas tiernas aves se pueden observar en las costas desde la Región de Arica y Parinacota hasta la Región de Magallanes. Suelen frecuentar zonas costeras, playas, estuarios, zonas intermareales incluso algunas lagunas salobres. Estas aves no nidifican en Chile sino en Alaska y Canadá.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Playero blanco está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, principalmete alteraciones en playas y costas, enfermedades como gripe aviar, perturbaciones humanas, cambio climático y por el ataque de perros u otros animales exóticos invasivos.","didyouknow":"Es el playero más abundante que migra a nuestro país. Puede tener actividad durante la noche."}