{"id":85,"uid":"85-laterallus-jamaicensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=85"},"image":{"url":"http://www.buscaves.cl/img/20082018090013pidencito_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018090013pidencito_marcos_baumann_web.jpg","name":"20082018090013pidencito_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018090013pidencito_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018090013pidencito_marcos_baumann_web.jpg","name":"20082018090013pidencito_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Pidencito","latin":"Laterallus jamaicensis","english":"Black Rail"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black Rail"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"12 - 21 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Gruiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Casi amenazado(NT)"}},"description":"Esta pequeña ave, mide sólo entre 12 y 21 cm de largo, exhibiendo una coloración general de tonos oscuros con tonos pardo verdoso en su corto pico y patas, y ojos rojos. En términos concretos, exhibe tonos grisáceos ceniza en su cabeza, parte delantera del cuello y pecho, en contraste con su blanquecina garganta. Por su parte, el color rufo pardusco oscuro se apodera del sector de la nuca, sector lateral y posterior del cuello, y la parte inferior del dorso. Finalmente, un tenue pardo oliváceo oscuro se ostenta en el dorso, lomo, rectrices, cobertoras, abdomen y flancos con manchitas transversales blanquecinas.Es un fiel habitante de áreas húmedas con vegetación prominente, siendo de común observación en pantanos, fangales, humedales de agua salada y dulce en busca de su merienda basada en un rico menú de invertebrados acuáticos y terrestres, y en menor caso, de semillas. Por otro lado, es reconocida como un ave sagaz, cautelosa y veloz, siendo muy difícil de observar por su tamaño y por su hábitat, no obstante, su presencia se reconoce por su característica vocalización: Kiii-ki-ki-duuu, emitidas, con frecuencia en medio de la noche durante la primavera y veranoAsustadizo y escurridizo por naturaleza, el pidencito se caracteriza por su escape rápido ante amenazas, preferentemente a través de una huida en carrera, desplegando vuelos cortos ante una necesidad urgente.  Así mismo, esta ave nidifica entre los meses de noviembre y diciembre, construyendo sus nidos entretejidos con la vegetación o el suelo de áreas pantanosas o humedales. El pidencito es la única de las cinco subepecies de Literallus jamaicensis que reside en nuestro país, siendo sus parientes más cercanos: Tagua andina, Tagua , Tagua cornuda, Tagua gigante, Tagua chica, Tagua de frente roja, Tagüita del norte, Pidén moteado, Pidén, Tagüita purpúrea, Tagüita, y Pidén austral.","habitat":"Es importante mencionar que la especie de Literallus jamaicensis es de amplia distribución a nivel del continente americano. Para el caso de la subespecie salinasi, se distribuye en el Chile central, y en ciertas áreas de Argentina. Particularmente, en nuestro país, es un fiel habitante de los humedales y áreas pantanosas con aguas de baja profundidad y prominente vegetación desde la localidad de Huasco, en Atacama, hasta Valdivia.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Casi Amenazada. Se reconoce como principal amenaza a la destrucción y fragmentación de su hábitat, exhibiendo un preocupante deterioro y degradación de humedales por contaminación, sequía, incendios forestales, extracción de agua, pastoreo, y la expansión urbano-agrícola.","didyouknow":"Esta ave es conocida en nuestro país como “pidencillo” o “tagüita de las salinas” y como “Burrito Cuyano” en Argentina. Por su parte, esta subespecie tuvo su presentación en sociedad a nivel mundial en el año 1857, gracias al naturalista alemán radicado en Chile, Dr. Rudolfo Phillipi.  Por otro lado, se dice que el pidencito es una de las subespecies de mayor dificultad para la observación y fotografía ornitológica en nuestro país, debido a su hábitat y conducta asustadiza. Considerando lo anterior, es importante destacar un suceso que ocurrió durante el año 2017 en las dependencias de la Universidad de Concepción, particularmente en el Centro de Rehabilitación de Fauna Silvestre de la Facultad de ciencias Veterinarias, lugar donde, luego de revisar, liberaron a un pidencito en la laguna Santa Elena, ecosistema similar al natural de esta especie. Se hace referencia a esta situación debido a la poca frecuencia de avistamiento de esta ave en ese sector, y de experiencias de liberación con esta especie en el país. Finalmente, se le hace mención a esta especie en relatos populares de aves de la zona central, cuentos infantiles ecológicos y narrativa en general, como es el caso del texto “El volantín y otros cuentos” de Lautaro Guerra, en donde uno de los personajes dialoga con el pidencito para que evite enojarse. Por su parte, dado la creciente amenaza a los sectores de humedales y áreas pantanosas en la zona central, el pidencito se ha transformado en un sujeto recurrente de educación ambiental sobre biodiversidad, con el fin de incentivar el cuidado de dichos espacios a través de la valoración de su riqueza ecológica."}