{"id":56,"uid":"56-anas-cyanoptera","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=56"},"image":{"url":"http://www.buscaves.cl/img/19082018091938pato_colorado_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018091938pato_colorado_macho_pedro_valencia_web.jpg","name":"19082018091938pato_colorado_macho_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018091938pato_colorado_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018091938pato_colorado_macho_pedro_valencia_web.jpg","name":"19082018091938pato_colorado_macho_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Pato Colorado","latin":"Anas cyanoptera","english":"Cinnamon Teal"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Cinnamon Teal"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"35 - 48 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato colorado es un ave acuática de tamaño mediano que en promedio mide 45 centímetros de longitud y su peso varía entre 250 y 500  gramos.  Posee dimorfismo sexual, es decir, presentan diferencias entre macho y hembra. El macho es de color rojizo rufo con tonos café oscuro en cabeza, cuello, pecho y abdomen y tiene unos ojos e color rojo intenso, posee una zona del ala llamada espéculo, la cual es verde con blanco. La hembra es de tonos café claro con pequeñas manchas o motas oscuras y posee un par de negros ojos. Ambos tienen las patas de color amarillo. Pertenecen al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales.  Esta ave se alimenta de raíces, semillas, plantas e invertebrados acuáticos que encuentran en su hábitat.  Sus  parientes cercanos  en Chile son el pato cuchara,  pato gargantillo,  pato de alas azules, pato jergón chico, pato jergón grande, pato puna, pato real y pato capuchino.","habitat":"Podemos observarlo en parejas o grupos, en lagunas, ríos y humedales. El pato colorado es residente en Chile desde la Región de Copiapó hasta el Estrecho de Magallanes. También es un habitante  de Argentina. Estas aves migran al norte durante  el invierno y construyen su nido entre la vegetación que está en las orillas de humedales, en donde coloca entre seis y 10 huevos color crema.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato colorado, está catalogado como de preocupación menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación humana, pérdida de hábitat, caza y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Su nombre en inglés “Cinnamon Teal”  significa pato canela debido al llamativo color rojizo acanelado que posee el macho."}