{"id":119,"uid":"119-larus-modestus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=119"},"image":{"url":"http://www.buscaves.cl/img/04082018092450gaviota_garuma_leslie_brackenridge_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"04082018092450gaviota_garuma_leslie_brackenridge_b.jpg","name":"04082018092450gaviota_garuma_leslie_brackenridge_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Gaviota Garuma","latin":"Larus modestus","english":"Grey Gull"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083003","type":"audio/wav","ext":"wav","name":"09092018083003","filename":"09092018083003.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Grey Gull"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"44 - 45 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es una gaviota esbelta, que no posee dimorfismo sexual, por lo que ambos sexos son de coloración general gris, aunque con cabeza blanca en verano, la cual se torna de color más grisáceo en invierno. Su pico, patas y ojos son de color negros. Se alimenta principalmente de pulgones de mar y otros pequeños crustáceos, los que captura en la costa aprovechando el oleaje. Por sus colores y forma puede ser confundida con otras gaviotas, como por ejemplo, individuos juveniles de Gaviota Dominicana. Sus parientes en Chile son otras aves del género Leucophaeus, tales como la Gaviota Austral, Gaviota de Franklin y la Gaviota Reidora.","habitat":"Se distribuye en Chile desde la Región de Arica y Parinacota hasta la Región de Los Lagos, llegando de forma ocasional hasta la Región de Aysén. Es mucho más abundante en la zona norte del país. Es una especie endémica de la Corriente de Humboldt, llegando hasta el desierto costero de Perú y Ecuador.  Se desplaza exclusivamente por ambientes costeros, por playas tanto arenosas, como zonas de roqueríos. Nidifica en Chile, hacia interior del desierto hasta los 1500 msnm. entre las Regiones de Tarapacá y Antofagasta, como también en el desierto costero de Perú.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características de hábitat, puede verse afectado por la contaminación de las aguas y la sobreexplotación de recursos pesqueros.","didyouknow":"Pablo Neruda le dedica un poema a estas aves, conocido como “Las Aves Maltratadas”, donde plasma la práctica de las personas en zonas del norte, quienes extraían los huevos y pichones de estas aves para comercializarlas."}