{"id":45,"uid":"45-speculanas-specularis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=45"},"image":{"url":"http://www.buscaves.cl/img/23082018070709pato_anteojillo2_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018070709pato_anteojillo2_roderich_barria_web.jpg","name":"23082018070709pato_anteojillo2_roderich_barria_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/23082018070709pato_anteojillo2_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018070709pato_anteojillo2_roderich_barria_web.jpg","name":"23082018070709pato_anteojillo2_roderich_barria_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/23082018070751pato_anteojillo_roderich_barria_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018070751pato_anteojillo_roderich_barria_web.jpg","name":"23082018070751pato_anteojillo_roderich_barria_web","ext":"jpg"}],"names":{"spanish":"Pato Anteojillo","latin":"Speculanas specularis","english":"Spectacled Duck"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Spectacled Duck"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"46 - 54 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Valparaíso y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El Pato anteojillo es un ave acuática  de tamaño grande  que en promedio mide 50 centímetros de longitud, y pesa entre 900 y 1500 gramos. Su plumaje se compone de diferentes colores: la cabeza y cuello son pardo oscuro, y posee una gran mancha blanca delante de cada ojo y una mancha de aspecto de collar bajo la garganta.  Sus largas alas son negras con tonos verde brillante, además sobre las alas posee una zona llamada especulo, el que es de color morado a bronceado tornasol que termina en un borde negro y blanco, que en el caso de las hembras es más pequeño. Su  cola es parda oscura por encima y grisácea por debajo. Tiene un pico negro y sus patas son amarillas. Pertenece al orden Anseriformes  y a la familia Anatidae, las que se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales.  Es un ave sedentaria y se puede ver a menudo descansando en las orillas de ríos o lagos. Este pato evita volar y se alimenta principalmente de hojas, tallos, plantas e invertebrados acuáticos. Posee al menos 16 especies de patos primos en Chile.","habitat":"Podemos observarlo en parejas o grupos, en pantanos, totorales, orillas de ríos y humedales. El pato anteojillo es residente en Chile desde la Región de Valparaíso hasta Tierra del Fuego. Esta también presente en ciertas zonas de Argentina. Su nido los construye con pastos y plumas, en donde coloca entre cinco a seis huevos de color crema.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato anteojillo se encuentra casi amenazado, debido a su bajo número poblacional. Entre sus amenazas se encuentran: destrucción de su hábitat, el reemplazo de bosque nativo por plantaciones forestales, contaminación de los ríos, caza, deterioro de humedales.","didyouknow":"Su nombre “anteojillo” se debe a las manchas blancas que tiene delante de los ojos, lo que le da un aspecto de “pato intelectual”."}