{"id":106,"uid":"106-limosa-haemastica","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=106"},"image":{"url":"http://www.buscaves.cl/img/13082018101547zarapito_pico_recto_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018101547zarapito_pico_recto_leslie_brackenridge_web.jpg","name":"13082018101547zarapito_pico_recto_leslie_brackenridge_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018101547zarapito_pico_recto_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018101547zarapito_pico_recto_leslie_brackenridge_web.jpg","name":"13082018101547zarapito_pico_recto_leslie_brackenridge_web","ext":"jpg"}],"names":{"spanish":"Zarapito de pico recto","latin":"Limosa haemastica","english":"Hudsonian Godwit"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Hudsonian Godwit"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"36 - 42 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño mediano que alcanza 230 gramos de peso. Estas aves no poseen dimorfismo sexual. Poseen un pico largo color negro, con parte inferior rosada. Patas negras. El plumaje no reproductivo es color café grisáceo en general, con una línea blanca sobre el ojo, dorso un poco más oscuro con un escamado blanquecino y abdomen blanco. El plumaje reproductivo tiene tonalidades más rojizas en cuello y pecho, escamado blanco en los lados, dorso más oscuro también con un escamado o manchado blanco. Se alimentan de invertebrados, insectos, gusanos, moluscos y crustáceos. Capturan su alimento en las zonas intermareales, picotenado la arena.El Zarapito de pico recto es un ave tímida y silenciosa. Le gusta desplazarse en pequeñas bandadas en conjunto con otras aves playeras.¡Atención! Por su forma y comportamiento a simple vista puede ser confundida con el Zarapito común. Sus parientes más cercanos en Chile pertenecen a la familia Scolopacidae como el Playero blanco, Playero grande, Becasina, Pitotoy chico y otros Zarapitos como el Zarapito moteado, Zarapito de cola barrada, Zarapito boreal, Zarapito polinésico y Zarapito común.","habitat":"Estas delicadas aves se pueden observar en grupos desde la Región de Arica y Parinacota hasta la Región de Magallanes. Es un ave migratoria, que llega al país en primavera verano. Suelen frecuentar playas, costas, estuarios y tambien lagunas o lagos poco profundos. Estas aves no nidifican en Chile, lo hacen en el Hemisferio norte, en la tundra ártica.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Zarapito de pico recto está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, brotes de enfermedades, expansión urbana, cambio climático y por el ataque de perros o por otros animales exóticos invasivos.","didyouknow":"Es una de las aves que tiene la migración más larga, viajando directamente desde Canadá, unos 16.000 kms. aproximadamente."}