{"id":54,"uid":"54-anas-sibilatrix","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=54"},"image":{"url":"http://www.buscaves.cl/img/20082018071600pato_real_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018071600pato_real_macho_marcos_baumann_web.jpg","name":"20082018071600pato_real_macho_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018071600pato_real_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018071600pato_real_macho_marcos_baumann_web.jpg","name":"20082018071600pato_real_macho_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Pato Real","latin":"Anas sibilatrix","english":"Chiloe Wigeon"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083838","type":"audio/wav","ext":"wav","name":"09092018083838","filename":"09092018083838.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chiloe Wigeon"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"43 - 54 cm"},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato real es un ave acuática  de tamaño mediano que en promedio mide 51 centímetros de longitud y pesa entre 700 y 1.100 gramos. Posee un leve dimorfismo sexual, es decir, presentan diferencias entre macho y hembra. Sin embargo, ambos tienen la cabeza y cuello azul con parche verde tornasol y la frente y mejillas de color blanco. El pecho es blanquecino con un patrón escamado negro. Sus alas son negras con el borde blanco, dándoles un  bello aspecto  jaspeado. El vientre y rabadilla es de color blanco pero en los lados, bajo las alas, poseen un característico color  anaranjado rufo. Tienen el  pico de color celeste con la punta negra. Sus patas son negras. Pertenece al Orden Anseriformes  y a la Familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales.  Es un ave gregaria, es decir le gusta convivir en grupos con otras aves acuaticas. Su dieta se compone principalmente de vegetales acuáticos y algunos invertebrados que captura filtrando con su pico. Sus  parientes en Chile son aquellos del género Anas: patos jergones, pato gargantillo, pato de alas azules, pato puna, pato capuchino, pato cuchara, pato colorado.","habitat":"Podemos observarlo en parejas o bandadas,  en pantanos, orillas de ríos y humedales. El Pato real es residente en Chile desde la Región de Atacama hasta Chiloé. Las poblaciones más sureñas son migratorias y se distribuyen hasta Tierra del fuego e Islas Diego Ramírez. También habita en otros territorios de Latinoamérica como Argentina, Paraguay, Brasil, Uruguay e Islas Malvinas. Confeccionan su nido en el suelo escondido tras la vegetación, en donde incuba entre cinco a nueve huevos de tonalidad cremoso.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, El pato real, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación humana, pérdida de hábitat, caza y  por el ataque de animales exóticos invasivos como el visón y perros salvajes.","didyouknow":"Su nombre pato real no se debe confundir  con el exótico pato real o mallard (Anas platyrhynchos). Es un pato bastante sociable, pero tímido. Si escucha algún ruido o presencia extraña emite un silbido para  alertar a sus compañeros."}