{"id":32,"uid":"32-cygnus-melancoryphus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=32"},"image":{"url":"http://www.buscaves.cl/img/15082018075840cisne_de_cuello_negro_cristian_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018075840cisne_de_cuello_negro_cristian_labranque_web.jpg","name":"15082018075840cisne_de_cuello_negro_cristian_labranque_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/15082018075840cisne_de_cuello_negro_cristian_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018075840cisne_de_cuello_negro_cristian_labranque_web.jpg","name":"15082018075840cisne_de_cuello_negro_cristian_labranque_web","ext":"jpg"}],"names":{"spanish":"Cisne de cuello negro","latin":"Cygnus melancoryphus","english":"Black-necked Swan"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081423","type":"audio/wav","ext":"wav","name":"09092018081423","filename":"09092018081423.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black-necked Swan"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"102 - 124 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave de tamaño grande que alcanza hasta los 6 kilos de peso. Estas aves no poseen dimorfismo sexual, es decir, el macho no tiene diferencias visibles con la hembra.Su plumaje es color blanco con cuello y cabeza de color negro. Pico grisaceo y encima tiene una carúncula roja. Tiene un anillo orbital blanco y además un línea blanca hacia la nuca. Los juveniles tienen coloracion más café y una pequeña carúncula anaranjada.Se alimentan de plantas acuáticas y a veces de pasto. Capturan su alimento tanto en la superficie del agua como sumergiendo la cabeza en la misma.El Cisne de cuello negro es un ave territorial, silenciosa generalmente, pero frente a amenazas vocaliza. Le gusta estar solitario, en parejas oen humedales y descansa en tierra.¡Mucho ojo! Por sus colores y forma puede ser confundida con el Cisne Coscoroba. Sus parientes en Chile son los patos en general del Orden de las Anseriformes, como el Pato gargantillo, Pato jergón chico, Pato jergón grande y muchos más. También es pariente de los gansos silvestres, como el Caiquén, Canquén y Piuquén.","habitat":"Estas elegantes aves se pueden observar solitarias o en parejas desde la Región de Atacama hasta la Región de Magallanes. Suelen frecuentar zonas de humedales, lagos, lagunas, pajonales, costas marinas, estuarios, canales, fiordos, incluso bahías. Estas aves nidifican solitarias en pequeños islotes de tierra colocando entre 4 a 8 huevos de color blanco amarillento.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Cisne de cuello negro está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, expansión humana, disminución de recursos alimenticios y por el ataque de perros, gatos, visones o interacción con otros animales.","didyouknow":"Es un ave endémica de Sudamérica. Los polluelos acostumbran a subirse al lomo de sus padres para protegerse. El Cisne de cuello negro dio origen al nombre de un importante movimiento social en la ciudad de Valdivia llamado Acción por los Cisnes, que nació en defensa del Humedal de Río Cruces."}