{"id":180,"uid":"180-anairetes-parulus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=180"},"image":{"url":"http://www.buscaves.cl/img/04082018113001cachudito_bp.jpg","uri":"http://www.buscaves.cl/img/","filename":"04082018113001cachudito_bp.jpg","name":"04082018113001cachudito_bp","ext":"jpg"},"gallery":[],"names":{"spanish":"Cachudito","latin":"Anairetes parulus","english":"Tufted Tit-tyrant"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018080355","type":"audio/wav","ext":"wav","name":"09092018080355","filename":"09092018080355.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Tufted Tit-tyrant"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"9 - 11 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El cachudito es una de las aves más pequeñas de nuestro país, alcanzado los 11 centímetros de longitud. Esta carismática y elegante ave se caracteriza, sin duda, por sus largas plumas negras, las que están dobladas hacía adelante.  Presenta delgadas patas negras, un pequeño pico negro, y un iris blanquecino. Así mismo, la coloración negruzca predomina en su cabeza, alas y cola, en contraste con los tonos blancos que ostentan las líneas presentes en su frente, zona auricular y nuca. Dotado de un abdomen y pecho blanco con líneas longitudinales de coloración negruzca, mientras el gris oliváceo se extiende en la zona del dorso. Por último, tonalidades claras predominan en el sector de la barba externa de las rectrices. La subespecie lippus presenta una coloración general con tonos más intensos que la raza típica.  A esta ave de hábitos gregarios, es común observarla recorriendo valles, laderas, campos agrícolas o áreas verdes de la ciudad, en busca de su merienda preferida. Diestra, veloz y ágil, el cachudito recorre la corteza de los árboles, arbustos o en suelo en busca del plato del día, prefiriendo a pequeños insectos sobre semillas. Esta sociable e inquieta ave anida entre los meses de agosto y enero en arbustos u plantas de mediana altura. Construyen un nido con forma de taza, utilizando materiales como líquenes, fibras, raíces, hojas, entre otros. Así mismo, se considera que estas aves, en el largo periodo reproductivo, tienen dos periodos de postura de tres huevos por nidada. Finalmente, el cachudito pertenece a la familia Tyrannidae, siendo pariente del mero, el cachudito de Juan Fernández, colegial, fio-fio, dormilona, entre otras. Por su parte, existe registro de cuatro subespecies para esta ave, siendo la subespecie parulus y la subespecie lippus las únicas con residencia en territorio nacional.","habitat":"Esta especie se distribuye en Chile y el suroeste de Argentina. En nuestro país, esta especie se extiende desde la Región de Antofagasta hasta el sur de nuestro país, habitando los valles y laderas precordilleranas, áreas con vocación silvoagropecuaria, y en menor grado, áreas urbanas. Particularmente, la subespecie parulus es un residente común desde Antofagasta hasta Magallanes, en cambio, la subespecie lippus solo en Magallanes y Tierra del Fuego.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el cachudito , está catalogado como especie de Preocupación Menor (LC). No obstante, se reconocen como potenciales amenazas a la creciente presión y perturbación antropica sobre su habitat, a traves de los cambios de uso de suelo, la creciente migración a zonas de valles y campos, a la falta de regulación en la expansión urbana, y actividades productivas insostenibles. A su vez, es una especie que se puede ver amenazada por fenomenos de contaminación de su hábitat y por el ataque de especies invasoras.","didyouknow":"Esta especie debe su nombre a las plumas que emergen como “cachitos” desde su cabeza. Así mismo, se le conoce comúnmente como “torito” y “cachudito de pico negro” en Argentina. Es reconocido como \"pichpich\" por los mapuches, y como \"samakéar\" por los yaganes.  Por cierto, su debut en sociedad cientifica fue en el año 1839, gracias al registro y descripción de artista, explorador y naturalista, Friedrich Von Kittlitz.  Junto al picaflor chico son las aves más pequeñas de los bosques templados de la zona austral de América del Sur. Es más, los yaganes se referian con el mismo nombre para ambas especies. Protagonista de cuentos, poemas y relatos locales, el cachudito es fuente de inspiración de poetas como Pablo Neruda o cantautores como Tito Fernandez, quienes lo incluyen en sus versos y canciones relevando su carisma, agilidad, y sus miticos \"cachitos\". A su vez, el poeta Juan Manuel Silva profundiza en el significativo de la aves en el hombre, dedicando un reflexivo poema a nuestra ave denominado \"Cachudito\", parte del libro \"Ornitomancia\"."}