{"id":101,"uid":"101-phegornis-mitchellii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=101"},"image":{"url":"http://www.buscaves.cl/img/13082018073104chorlito_cordillerano_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018073104chorlito_cordillerano_camilo_maldonado_web.jpg","name":"13082018073104chorlito_cordillerano_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018073104chorlito_cordillerano_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018073104chorlito_cordillerano_camilo_maldonado_web.jpg","name":"13082018073104chorlito_cordillerano_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Chorlito Cordillerano","latin":"Phegornis mitchellii","english":"Diademed Sandpiper-plover"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081052","type":"audio/wav","ext":"wav","name":"09092018081052","filename":"09092018081052.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Diademed Sandpiper-plover"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"16 -19 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región del Maule"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Casi amenazado(NT)"}},"description":"Es una estilizada  ave de tamaño pequeño, similar a un zorzal, posee entre 16-19 cm de longitud y un peso promedio de 40 gramos. Su plumaje se compone de variadas tonalidades. La cabeza es de color negro con plumas blancas sobre los ojos, con aspecto de corona o grandes cejas. La nuca y cuello son de un tono rojizo-rufo. Posee la espalda  y alas de color grisáceo, su pecho y abdomen son blancos con múltiples rayas horizontales negras, y un collar blanco,  lo que le da una apariencia inconfundible. Esta fornida ave posee unas patas de tipo semipalmeada con fuertes tonos amarillento anaranjado.   Estas aves pertenecen al orden Charadriiformes, formando parte de la familia Charadriidae, que se caracterizan por tener una cabeza grande y redondeada con el cuello corto y pico recto además de unos grandes ojos. Son aves asustadizas y prefieren desplazarse por el suelo en vez de volar. Tiene comportamientos limícolas, pues se alimentan de pequeños invertebrados acuáticos que encuentran escarbando con su pico en el barro.  Sus parientes en Chile son otros chorlos como el chorlo chileno, chorlo de campo, chorlo de doble collar y chorlo de Magallanes.","habitat":"Podemos apreciar al chorlito cordillerano  en forma  solitaria o en parejas en vegas y bofedales de altura, en riberas de ríos o en humedales cordilleranos entre los 2.000 hasta los 5.000 msnm.  Estas elegantes aves residen en Chile desde la Región de Arica hasta el Maule, pero también se les puede encontrar habitando otros territorios de Sudamérica, como Perú, Bolivia y Argentina. Estas aves hacen su nido en el suelo escondido entre la vegetación, en donde colocan dos huevos de color crema con manchas café.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el chorlo cordillerano es un ave catalogada como de casi amenazada, debido al sobrepastoreo de ganado, vehículos motorizados que transitan sobre sus nidos, depredadores no naturales como perros asilvestrados, turismo irresponsable  y contaminación en general.","didyouknow":"Aún se desconoce que hacen estos chorlos en invierno, específicamente cuando migran al norte. Esto las hace sumamente misteriosas.  Por otro lado, es un ave muy apreciada por los ornitólogos, es decir las personas que estudian las aves, ya que es diferente al resto de los chorlos del mundo al poseer un largo pico para buscar su alimento."}