{"id":154,"uid":"154-geositta-cunicularia","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=154"},"image":{"url":"http://www.buscaves.cl/img/20082018063719minero_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018063719minero_comun_marcos_baumann_web.jpg","name":"20082018063719minero_comun_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018063719minero_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018063719minero_comun_marcos_baumann_web.jpg","name":"20082018063719minero_comun_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Minero Común","latin":"Geositta cunicularia","english":"Common Miner"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083555","type":"audio/wav","ext":"wav","name":"09092018083555","filename":"09092018083555.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Common Miner"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"14 - 17 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El Minero común es un paseriforme mediano que en promedio mide 16 centímetros de longitud y pesa entre 20 y 35 gramos. Su plumaje general es de tonos grisáceos y pardos. En la cabeza y dorso es más oscuro que en el pecho y  vientre. Tiene manchas negras alargadas en cada pluma de las alas y en el pecho,  lo que le da un aspecto estriado. Posee una banda superciliar o ceja blanquecina por encima de cada ojo. Tiene las patas de color negruzcas.  Pertenece al Orden Passeriformes y a la Familia Furnariidae, las cuales se caracterizan por tener alas cortas y redondeadas, cola larga y plumaje parduzco. Esta ave tiene un largo  y semi-curvado pico negro con el cual  captura semillas y pequeños insectos que encuentra en el suelo. Sus  parientes cercanos  en Chile son: Minero Cordillerano, Minero grande Minero chico, Minero de la Puna y Minero austral","habitat":"Podemos observarlos  en solitario o grupos, con una postura erguida, posados moviendo su colita de arriba hacia abajo, corriendo o haciendo vuelos cortos en zonas abiertas, estepas, matorrales, laderas de cerros o en ambientes acuáticos. El minero común  es residente en Chile, posee cinco razas que se distribuyen en diferentes zonas a lo largo de todo el país  e incluyen altitudes que van desde la costa hasta los 4.500 msnm. Estas aves también habitan en otros países de Sudamérica como Argentina, Uruguay, Paraguay, Perú, Bolivia y Brasil. Construyen su nido  en túneles subterráneos que cavan e incuban entre 2 y 3 huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el Minero común está catalogado como de  menor riesgo (LC). Sin embargo, la población estas aves podría verse afectada y disminuir debidos a la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes","didyouknow":"En Chile existen cinco subespecies del Minero común: G. c. titicacae y G. c. deserticolor que habitan en el altiplano y costa del extremo norte, respectivamente. G. c. fissirostris que habita en la zona central,  G. c. hellmayri que habita en la Región de la Araucanía y G. c. cunicularia  que habita en el sur de Chile llegando hasta Tierra del Fuego. Su apellido científico “Cunicularia” viene de Cuniculus, que en latín significa cuevas subterráneas, dado su comportamiento de cavar túneles para nidificar."}