{"id":90,"uid":"90-vanellus-chilensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=90"},"image":{"url":"http://www.buscaves.cl/img/13082018085643queltehue_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085643queltehue_camilo_maldonado_web.jpg","name":"13082018085643queltehue_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018085643queltehue_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085643queltehue_camilo_maldonado_web.jpg","name":"13082018085643queltehue_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Queltehue / Treile","latin":"Vanellus chilensis","english":"Southern Lapwing"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084520","type":"audio/wav","ext":"wav","name":"09092018084520","filename":"09092018084520.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Southern Lapwing"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"32 - 38 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta estilizada ave mide entre 32 y 35 centímetros de longitud, y por pesa aproximadamente entre 300-320 gramos. El color rojo predomina en sus ojos, patas y en la base del pico, en contraste con el negro de su punta. A su vez, exhibe tonalidades grisáceas en su cabeza y cuello, y tonos negruzcos en su pecho y garganta, los que se ven divididos por una línea blanca de plumas. El color blanco se extiende por el abdomen, flancos y subalares, mientras que las primarias y secundarias ostentan tonos negros en su plumas, y las cobertoras adoptan un color gris con brillos tornasol. Este ejemplar destaca por presentar espolones de tonos rojizos en cada codo de sus alas. En vuelo destaca la línea blanca que divide a las cobertoras de las primarias y secundarias, además de peculiar cola con mitad blanco y negro. Al queltehue es común observarlo en praderas, zonas agrícolas, áreas circundantes a cuerpos de agua o áreas verdes en busca de su merienda del día. Sin duda, el menú perfecto para esta ave se compone por una diversidad de insectos, no obstante, en caso de necesidad, consume semillas. Gracias a su dieta insectívora, el queltehue se ha transformado en un fiel colaborador de los agricultores, dado su rol de controlador de insectos.  A esta ave de hábitos sedentarios se le conoce como el guardián de los campos, ya que, ante cualquier atisbo de peligro, abandona su pasividad y emprende el vuelo acompañado de un potente grito. Es más, durante su periodo de crianza, esta especie adopta una actitud tremendamente territorial, atacando a los intrusos o cualquier amenaza lanzando un particular y fuerte grito “Tek-tek -tek”. Por su parte, esta ave comienza su etapa reproductiva durante el invierno, agudizando su agresividad y territorialidad. Construyen sus nidos en el suelo, cubriendo un área de pequeña depresión en el terreno con pasto seco, para acoger entre 3 y 4 huevos. Por cierto, esta especie se caracteriza por sus crías autofogas, es decir, las crías se alimentan solas inmediatamente a su nacimiento.   Esta ave pertenece a la familia Charadriidae, por lo tanto, sus parientes más cercanos en nuestro país son el Chorlo chileno, chorlito cordillerano, Chorlo de doble collar y el Chorlo de Campo. Esta especie presenta cuatro subespecie, con dos de presencia en nuestro país. La subespecie chilensis y la subespecie frantensis, las que se diferencian por ubicación, además la subespecie fratensis es de menor tamaño que la subespecie chilensis.","habitat":"Esta especie es de amplia distribución en Chile y Argentina. En nuestro país, es residente común de praderas, campos, terrenos húmedos, áreas verdes y jardines en la ciudad entre los 0-2600 m.s.n.m  desde la Región de Atacama hasta Tierra del Fuego. Ahora bien, la subespecie chilensis se ubica desde la Región de Atacama hasta la Región de Los Lagos. Por su parte, la subespecie fratensis se ubica entre Aysen hasta Tierra del Fuego.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en un estado de conservación de Menor Riesgo. Es una especie muy adaptable, y ante el aumento de las presiones antrópicas y los cambios de uso de suelo de su hábitat, ha colonizado la zona urbana, y se ha asentado en las zonas agrícolas.  A su vez, se reconoce como amenazas potenciales a la depredación y a la caza.","didyouknow":"Históricamente esta ave ha sido reconocida con diferentes nombres según geografía y cultura. Por ejemplo, en Argentina se les llama \"Tero\", y en Uruguay, \"Teruteru\". En Chile, en los tiempos de los españoles fue identificado como \"Fraile\",  reconocimiento que se extiende hasta la actualidad en la Isla Grande de Chiloé, debido a que, por un lado, sus colores del pecho y espalda se parecen a los colores de la vestimenta eclesiástica, particularmente, el blanco y negro del pecho y el color ceniza de su espalda, además de que siendo pichón su cabeza presenta un cerquillo de plumas similar al emblemático corte de los frailes franciscanos, y por otro lado, se decía que el ave que lidera el vuelo de la bandada, se asemeja al fraile que encabeza la procesión fúnebre junto al difunto.  Por su parte, los mapuches lo conocen como \"Kelteu\" y \"Tréguil\", ya que simboliza la perspicacia de la Machi. En las tribus de la zona centro-sur, esta ave era parte del rito nguillatún o rito propiciatorio, a través del baile Treguilpurum, danza en que se imitan todos los movimientos de esta ave. Uno de los mayores atributos de esta ave – aporte de la cultura mapuche – es su reputación benéfica, ya que, su canto anuncia la presencia de forasteros cerca de la ruca o tu casa. Entre los numerosos atributos de esta ave, se dice que son buenos jardineros, ya que, dada su alimentación, controla la población de insectos en los prados y jardines. Así mismo, se les dice que son tremendos cuidadores o vigilantes, ya que, según la cultura mapuche, son cuidadores del ganado y los animales, por lo que se les ubica en la puerta de los corrales. Otro atributo particular, es que son considerados meteorólogos naturales, ya que, desde la Serena hacia el sur, se dice que su grito es augurio de lluvia próxima. Particularmente, en la séptima región, el anuncio de lluvia se le atribuye a cuando a este pájaro se le ve con un vuelvo muy bajo. A esta ave se le otorgan cualidades psico-mágicas, por ejemplo, desde la séptima región, se dice que para que una persona te ame, se recomienda rasguñarla con el pequeño espolón de las alas de este pajarito. En cambio, para la gente de la zona central, se recomienda sacar el espolón del ala, y utilizarlo como amuleto para que te ame la persona que tu deseas.  Por cierto, el queltejue es protagonista de relatos, refranes, poemas y canciones, sin duda, el queltehue es un icono de nuestra cultura e identidad. Por ejemplo, canciones populares como “Decimas de la fiesta de los pajaros” o “el cumpleaños del Tordo” de Tito Fernández aluden a la presencia del queltehue como un infaltable en una reunión de aves. Esta mágica especie se hace presente en la prosa de Cortazar, en los poemas de Manuel Rojas, y en los versos de Neruda. Sin duda, el impacto de la incursión y la producción literaria de Manuel Rojas, lo han clasificado como un ser libre como un queltehue. Por su parte, Neruda le dedica un poema en su texto el Arte de los Pájaros denominado “Queltehue”, donde representa la significancia cultural de esta especie para Chile a través de sus versos “No hizo tal cosa el agorero: voló y planeó para bajar en un trigal desmoronado, entre terrones de rastrojo y desde allí lanzó su idioma su tero tero lancinante, mientras picaba, picoteaba y devoraba sin pasión un simple gusano terrestre”. Finalmente, el queltehue es un personaje recurrente de relatos de la zona centro-sur, y algunas leyendas mapuches. Y, ¿Cuál es tu historia con los queltehues?"}