{"id":193,"uid":"193-sturnella-loyca","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=193"},"image":{"url":"http://www.buscaves.cl/img/06082018100456loica.png","uri":"http://www.buscaves.cl/img/","filename":"06082018100456loica.png","name":"06082018100456loica.png","ext":"jpg"},"gallery":[],"names":{"spanish":"Loica","latin":"Sturnella loyca","english":"Long-tailed Meadowlark"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083314","type":"audio/wav","ext":"wav","name":"09092018083314","filename":"09092018083314.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Long-tailed Meadowlark"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"26 - 28 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño mediano la cual  posee entre  25 y 28 cm de longitud.  Su peso promedio es de 80 gramos. Estas aves poseen dimorfismo sexual. El plumaje del macho tiene un llamativo color rojo escarlata que se extiende desde la garganta hasta el vientre. La hembra posee la garganta de color beige y el pecho de un color rosado claro. Ambos poseen un manto y alas de colores pardo con estriaciones grises, beige y negras. Ambos tienen un par de cejas de color blanquecino que se extienden hasta la nuca.  Pertenece al orden Passeriformes, formando parte de la familia Icteridae, que se caracterizan por tener un pico robusto y puntiagudo y siempre están erguidos. Estas aves pechirrojas poseen un pico cónico para poder capturar invertebrados que habitan bajo el suelo,  además comen semillas y pequeños frutos que encuentran en su camino. La loica es un ave territorial pero confiada, emite un canto característico y muy melodioso.  Le gusta desplazarse en pequeñas bandadas  y posarse en árboles, arbustos, postes o cercos. Por sus colores puede ser confundida con la rara (Phytotoma rara). Sus parientes en Chile son los triles y tordos.","habitat":"Estas llamativas aves se pueden observar solitarias o en grupos desde la Región de Atacama hasta Tierra del Fuego. Suelen frecuentar zonas  de arbustos y pastizales, matorrales, campo abierto y estepa, aunque también se puede ver en ambientes costeros y humedales. También habita en una extensa zona de Argentina en donde la llaman “pecho colorado”. Más al norte  tiene un pariente llamado Loica peruana (Sturnella Bellicosa). Estas aves nidifican en el suelo, en donde coloca entre dos a tres huevos de color café rojizo con manchas moradas, rojizas y marrón.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, los colegiales están catalogados catalogado como de preocupación menor (LC). Sin embargo, estas especies podrían verse afectadas por la destrucción de su ambiente, la contaminación, relleno  y perdida de humedales y por el ataque de perros, gatos u otros animales exóticos invasivos como visones.","didyouknow":"Según cuenta la leyenda su canto se puede traducir a “con cuchillo fue” en el cual estaría advirtiendo que esa mancha roja en el pecho es una herida que fue causada con un cuchillo de un cazador.   El poeta Pablo Neruda le dedico un asertivo poema en su libro Arte de pájaros:  “Por qué corres y buscas y ardes con ese pecho colorado mirando sin prisa y sin miedo, mirando al hombre con tus ojos?”"}