{"id":159,"uid":"159-pygarrhichas-albogularis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=159"},"image":{"url":"http://www.buscaves.cl/img/05092018084910comesebo_grande_andres_vejar_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018084910comesebo_grande_andres_vejar_web.jpg","name":"05092018084910comesebo_grande_andres_vejar_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/05092018084910comesebo_grande_andres_vejar_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018084910comesebo_grande_andres_vejar_web.jpg","name":"05092018084910comesebo_grande_andres_vejar_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/20082018023148comesebo_grande_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018023148comesebo_grande_marcos_baumann_web.jpg","name":"20082018023148comesebo_grande_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Comesebo Grande","latin":"Pygarrhichas albogularis","english":"White-throated Tree-runner"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081536","type":"audio/wav","ext":"wav","name":"09092018081536","filename":"09092018081536.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-throated Tree-runner"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"15 - 16 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Ave de forma compacta y cabeza grande. No poseen dimorfismo sexual, por lo que ambos sexos tienen sus partes superiores de color café oscuro, con tintes rojizos, mientras que su garganta, cuello y parte alta de su abdomen son de color blanco. Posee un pico largo, oscuro y levemente curvado hacia arriba. Se alimenta de pequeños insectos, larvas principalmente, las cuales obtiene comportándose como un carpintero, trepando verticalmente por los troncos, removiendo las cortezas con su pico. Es un ave curiosa y bastante confiada. Por su aspecto y comportamiento podría confundirse a simple vista con un Rayadito. Sus parientes en Chile son otros indiviudos pertenecientes a la subfamilia Furnariinae, donde también se encuentran el Churrete común, el Canastero común, el Rayadito, el Tijeral común, entre otros.","habitat":"Se distribuye desde la Región del Maule hasta Cabo de Hornos, Región de Magallanes y la Antártica Chilena, aunque ocasionalmente puede llegar hasta el norte de la Región de Valparaíso. Además se distribuye por regiones boscosas adyacentes del suroeste de Argentina. Se desplaza generalmente solitario, en parejas o pequeños grupos por diferentes zonas boscosas, prefiriendo bosques altos y árboles maduros del género Nothofagus. Ubica su nido en árboles viejos o en estado de putrefacción, donde suele poner 2-3 huevos de color blanquecino.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características reproductivas, la deforestación, principalmente de bosque nativo, podría ser un riesgo, ya que ubica sus nidos en estos árboles.","didyouknow":"El nombre Comesebo se debe, seguramente, a la costumbre de ir a los restos de fogatas y consumir los restos dejados por excursionistas. El Comesebo Grande, al igual que otros trepadores de árboles, posee una cola muy dura casi al modo de una pata extra que le permite afirmarse sin problema en las difíciles posiciones que va adoptando sobre los troncos y ramas de los árboles."}