{"id":104,"uid":"104-tringa-semipalmata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=104"},"image":{"url":"http://www.buscaves.cl/img/20082018090557playero_grande_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018090557playero_grande_marcos_baumann_web.jpg","name":"20082018090557playero_grande_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018090557playero_grande_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018090557playero_grande_marcos_baumann_web.jpg","name":"20082018090557playero_grande_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Playero grande","latin":"Tringa semipalmata","english":"Willet"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084454","type":"audio/wav","ext":"wav","name":"09092018084454","filename":"09092018084454.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Willet"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"33 - 41 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de La Araucanía"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave muy estilizada de tamaño mediano que alcanza 275 gramos de peso. Estas aves no poseen dimorfismo sexual.Poseen dos tipos de plumaje, uno es el plumaje de reposo que es de color gris. Abdomen y pecho blanco, pico gris azulado oscuro y patas grisáceas. En el plumaje reproductivo se observa un moteado oscuro en general y líneas negras en cabeza. Se alimentan según la disponibilidad, ya sea de insectos, crustáceos, moluscos o vegetación. En general, es un ave silenciosa, pero al volar emite grito de alarma. Le gusta desplazarse en pequeñas bandadas y descansar en playas junto a otras especies como Pilpiles y Zarapitos.¡Atención! Por sus colores puede ser confundida con el Playero de Baird. Sus parientes en Chile son las especies pertenecientes a la familia Scolopacidae, como el Zarapito común, la Becasina común, el Pollito de Mar Tricolor, el Pitotoy Grande, entre otros.","habitat":"Estas aves se pueden observar en grupos desde la Región de Arica y Parinacota hasta la Región de La Araucanía, con registros en Chiloé (Región de Los Lagos). Es un ave migratoria que llega a Chile en época de primavera-verano. Suelen frecuentar zonas costeras, dunas y humedales cerca de la costa. Estas aves no nidifican en Chile, lo hacen en Estados Unidos y Canadá.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Playero grande está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, expansión humana, cambio climático, enfermedades y por el ataque de perros u otros animales exóticos invasivos.","didyouknow":"Permanece en nuestro país durante la época primavera verano, sin embargo, existen ejemplares que se quedan durante todo el año. Es más común en la zona norte."}