{"id":169,"uid":"169-eugralla-paradoxa","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=169"},"image":{"url":"http://www.buscaves.cl/img/01092018082150churrin_de_la_mocha_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018082150churrin_de_la_mocha_pio_marshall_web.jpg","name":"01092018082150churrin_de_la_mocha_pio_marshall_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/01092018082150churrin_de_la_mocha_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018082150churrin_de_la_mocha_pio_marshall_web.jpg","name":"01092018082150churrin_de_la_mocha_pio_marshall_web","ext":"jpg"}],"names":{"spanish":"Churrín de la Mocha","latin":"Eugralla paradoxa","english":"Ochre-flanked tapaculo"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081200","type":"audio/wav","ext":"wav","name":"09092018081200","filename":"09092018081200.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Ochre-flanked tapaculo"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"14 - 15 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región del Maule y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Ave pequeña, sin dimorfismo sexual, por lo que ambos sexos poseen una coloración general gris oscura, de alas y cola más negruzcas, mientras que la parte baja del abdomen y flancos es de color rojizo claro a amarillento. Pico negro y patas amarillas. Se alimenta de insectos, los que busca en tierras bajas entre densos matorrales, escarbando con sus patas. Es mucho más fácil escucharlo que verlo, ya que es muy desconfiado. Por sus colores y forma puede ser confundido con el Chucao. Sus parientes en Chile pertenecen a la familia Rhynocriptidae, donde se encuentran el Churrín del Sur, el Hued-Hued del Sur, el Tapaculo, la Turca, el Chucao, entre otros.","habitat":"Se distribuye desde el norte de la Región de Aysen, hasta la Región del Maule, incluyendo las islas Mocha y Chiloé. Además, se le puede ver en regiones boscosas andinas adyacentes del suroeste de Argentina. Es un ave solitaria, aunque se puede ver en parejas o pequeños grupos familiares. Se desplaza por la tierra, entre matorrales densos, generalmente adyacentes a cursos de agua. Habita principalmente en el bosque templado húmedo, dominado por árboles del género Nothofagus, aunque también se le puede ver en parches boscosos en inmediaciones de ciudades. Construye un gran nido, generalmente en árboles, donde pone 2-3 huevos de color blanco brillante.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características de hábitat, puede verse afectada por la deforestación, el cambio en el uso de suelos, tanto para agricultura como para ganadería, además de la fragmentación de hábitat.","didyouknow":"Su nido es muy grande en relación a su tamaño, llegando a ser del tamaño de una cabeza humana."}