{"id":126,"uid":"126-sternula-lorata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=126"},"image":{"url":"http://www.buscaves.cl/img/07092018035526","uri":"http://www.buscaves.cl/img/","filename":"07092018035526","name":"07092018035526","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/07092018035526","uri":"http://www.buscaves.cl/img/","filename":"07092018035526","name":"07092018035526","ext":"jpg"}],"names":{"spanish":"Gaviotín Chico","latin":"Sternula lorata","english":"Peruvian Tern"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Peruvian Tern"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"22 - 24 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Antofagasta"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un gaviotín pequeño, de coloración general gris oscuro, mientras que su frente, pecho y abdomen son más pálidos, y de cola en forma de “V”.  Al igual que otros gaviotines, cuando está en su estado reproductivo posee un capuchón negro en su cabeza, que llega hasta la nuca. Patas amarillentas, al igual que su pico, el cual termina con una mancha negra en su punta. Mientras que durante su período no reproductivo, su capuchón negro desaparece, quedando solo la nuca de color negro, sumado a una línea que va desde el ojo hasta la nuca, igualmente negra. Se alimenta de pequeños peces y otros crustáceos y moluscos, los cuales captura lanzándose en picada a la superficie marina, en zonas costeras. Por sus colores puede ser confundido a simple vista con cualquier otro gaviotín. Sus parientes más cercanos en Chile corresponden a los miembros de la subfamilia Sterninae, como el Gaviotín Monja, Gaviotín Sudamericano, Gaviotín Piquerito, entre otros.","habitat":"En Chile se distribuye por la costa entre de las Regiones de Arica y Parinacota, Tarapacá y Antofagasta. Es un ave que se desplaza por la Corriente de Humboldt, siendo una especie migratoria que llega desde el norte de Chile, hasta el sur de Ecuador. Habita preferentemente zonas cercanas a la costa, estuarios, fiordos y canales, aunque puede verse en altamar siguiendo cardúmenes para alimentarse. Nidifica en planicies costeras, roqueríos y quebradas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie en Peligro de Extinción (EN). Esto debido destrucción de hábitat y la perturbación humana, principalmente en sus zonas de nidificación.","didyouknow":"Es el gaviotín más pequeño presente en Chile."}