{"id":182,"uid":"182-pygochelidon-cyanoleuca","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=182"},"image":{"url":"http://www.buscaves.cl/img/01092018083836golondrina_de_dorso_negro_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018083836golondrina_de_dorso_negro_pio_marshall_web.jpg","name":"01092018083836golondrina_de_dorso_negro_pio_marshall_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/01092018083836golondrina_de_dorso_negro_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018083836golondrina_de_dorso_negro_pio_marshall_web.jpg","name":"01092018083836golondrina_de_dorso_negro_pio_marshall_web","ext":"jpg"}],"names":{"spanish":"Golondrina de Dorso Negro","latin":"Pygochelidon cyanoleuca","english":"Blue-and-white Swallow"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Blue-and-white Swallow"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"12 - 13 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave pequeña, la cual , posee en promedio 12 centímetros de longitud y 12 gramos de peso. Estas aves no poseen dimorfismo sexual. Ambos poseen la cabeza y partes superiores de color negro uniforme con iridiscencia azul. Alas y cola café negruzco, mientras su garganta y partes inferiores son de color blanco con lavado gris. Su alimentación es exclusivamente insectívora, cazando su alimento al vuelo. Es un ave muy agresiva mientras desarrolla la crianza. Emite un canto a muy bajo volumen, el que comúnmente se escucha como un trino (Trrrriiip...), el cual emite volando o posada. Es una de las golondrinas más abundantes del país. Por sus colores puede ser confundida con la Golondrina Chilena. Sus parientes en Chile son todas las golondrinas, como la Golondrina bermeja y la  ,Golondrina Chilena.","habitat":"Estas aves se pueden observar en todo el territorio chileno hasta Tierra del Fuego e islas al sur del Beagle. Suelen frecuentar áreas abiertas de matorral, estepa arbustiva, barrancos, tanto costeros como cordilleranos, campos cultivados, zonas con ganado y ambientes abiertos cercanos a cuerpos de agua. Estas aves nidifican en cavidades, que pueden variar en ubicación desde de agujeros en cerros, hasta grietas en obras civiles. Pone entre 4 a 5 huevos de forma ovoide, de color blanquecino.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la golondrina de dorso negro está catalogada como especie de preocupación menor (LC) sin embargo, al ser una especie migratoria, puede verse afectada por cualquier alteración tanto de sus sitios de migración, como de descanso.","didyouknow":"Se le ha observado en la cordillera de Santiago, en una conducta muy particular, “tomando sol”, posada en el piso con las alas abiertas. Se cree que esta conducta le ayuda a eliminar ectoparásitos."}