{"id":187,"uid":"187-mimus-tenca","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=187"},"image":{"url":"http://www.buscaves.cl/img/15082018080535tenca_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080535tenca_andre_vielma_web.jpg","name":"15082018080535tenca_andre_vielma_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/15082018080535tenca_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080535tenca_andre_vielma_web.jpg","name":"15082018080535tenca_andre_vielma_web","ext":"jpg"}],"names":{"spanish":"Tenca","latin":"Mimus tenca","english":"Chilean Mockingbird"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084808","type":"audio/wav","ext":"wav","name":"09092018084808","filename":"09092018084808.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Mockingbird"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"28 - 29 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La Tenca es una pequeña y particular ave de cuerpo redondo y liviano, que destaca por su cola que, por un lado, alcanza un largo aproximado de la mitad de su cuerpo, y, por otro lado, presenta un color pardo-cafesoso generalizado hasta la línea blanca presente en el borde más externo de sus plumas.  El color pardo-cafesoso predomina en su plumaje, no obstante, adopta matices más oscuros en la parte superior o dorsal, y más blanquecino hacia la garganta, el pecho y el abdomen. Los ojos de esta peculiar ave destacan gracias a una la presencia de una sobrecaliente línea superciliar de color blanco, similar a una ceja. Presenta un pico pequeño, ligeramente curvado y de color negro, además de unas pequeñas y fuertes patas de color negro. Por su parte, no se visualizan diferencias entre ambos sexos.  La tenca, dada su dieta omnívora, no se caracteriza por ser un ave exigente al momento de buscar alimento por suelo o en los árboles. Es más, su búsqueda se acota a sectores con vegetación arbustiva, arboles, campos, precordillera, y poco a poco en lugares cercanos a la ciudad. Su merienda a la carta varía entre insectos como escarabajos, lombrices o larvas, semillas del Quintral, Peumo, Litre o Boldo, frutos del Maqui o Quisco, y el néctar de algunas plantas, especialmente del Chagual, hecho que, muchas veces, ocasiona que las aves presenten su cara pigmentada.    Descrito como un pajarito simpático, diurno y grácil en su pose de deleite y degustación del paisaje desde lugares altos. La tenca se caracteriza por nidificar en zonas de baja altura, y a veces en el suelo, construyendo nidos con forma de canasto con musgos, palo seco, ramitas, entre otras cosas. Así mismo, se reconoce que esta ave puede tener la misma pareja por varios años.   Es un ave que se caracteriza por desplazarse con alta frecuencia por el suelo, gracias a sus fuertes patas presenta un erguido caminar. A su vez, presenta un elegante vuelo, alternando entre planeos y aleteos. A su vez, la tenca es un ave tremendamente agresiva, competitiva y territorial, defiendo y expulsando de su territorio a otras aves, y de ser necesario, a otros animales de mayor tamaño atacándolos en la cabeza y cara.","habitat":"Esta ave es endémica de Chile, distribuyéndose desde el valle de Copiapó hasta Valdivia. Sin embargo, en la actualidad, hay hallazgos de que esta especie habita en territorio argentino, conllevando a que el 2016, esta especie se reconociera como nativa de Argentina y Chile.  La tenca es una especie que se distribuye ampliamente en territorio nacional, concentrándose en la zona centro-sur del país. Se reconoce el desplazamiento de esta ave en zonas ubicadas entre costa y precordillera, sin embargo, prefieren los sectores con amplia vegetación y arboles dispersos como campos, orillas de bosque u otros lugares cercanos a la precordillera. No es una especie que prefiera las zonas urbanas o boscosas, sin embargo, dada las transformaciones de su hábitat, actualmente, es posible ubicarla en plazas, jardines y áreas verdes de la ciudad. Su distribución y áreas de desplazamiento son de suma relevancia a nivel ecosistémicos, ya que, por un lado, son dispersores de semillas, y, por otro lado, ayudan a equilibrar y controlar a las poblaciones de insectos de algunos lugares.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, esta especie se considera de preocupación menor. Ahora bien, considerando su hábitat y distribución, esta especie eventualmente, al igual que otras aves, va ir manifestando mayores amenazas dada la fragmentación de su hábitat, las transformaciones espaciales y el cambio de uso de suelo, situación que complejiza su habitar.","didyouknow":"Esta ave es conocida como mayoritariamente como Tenca o “Trenca”, por el pueblo mapuche. También, se le refiere como el “pájaro pantomimo”, debido a su cualidad de imitar a otras aves.     En la zona central de Chile, principalmente en áreas rurales, la presencia y el canto de esta ave anuncia la llegada de visitas al lugar, llegando desde la dirección en que vuela el ave si se le espanta.  Relacionado con canto como un símbolo de anuncio, se dice que cuando la tenca canta dirigiendo su cola hacia una casa, es señal que los habitantes de dicho lugar recibirán dinero o una carta, ahora bien, también se dice que, si la tenca canta con su cabeza hacia la casa, los habitantes recibirán visitas.   Dada su amplia distribución y su particular conducta de canto constante, bullicioso y llamativo a, es que forma parte de una típica frase chilena: “Anda curado como tenca”.  Así mismo, su impacto en la cultura chilena se manifiesta en su presencia, inclusión y dedicatoria de diferentes fuentes literarias como por ejemplo el poeta Luis Oarzun quien en su obra “Diario Intimo” menciona: “Una tenca ensaya sus primeros trinos, con tonos alternados de madera y piedra″. Por otro lado, destaca el clásico cuento de Blanca Santa Cruz, denominado “La tenca y la nieve”, narración que describe conductas, hábitat y valor ecológico del ave. Así mismo, en los últimos años, dada su connotación de especie endémica, diversos relatos, cuentos y narraciones orales mencionan a la tenca como un ave a destacar. Y, por último, vale mencionar el poema en honor a la tenca del poeta Pablo Neruda, destacando:   “sobre la hermosura del peumo,  sumergir el alma en los boldos,  transcurrir silbando en el viento:  no supe tu sabiduría,  la velocidad de tu trino,  la república de tu canto (…)”"}