{"id":223,"uid":"223-eudyptes-chrysolophus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=223"},"image":{"url":"http://www.buscaves.cl/img/2908201807041621082018042703pinguino_macaroni_liam_quinn_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"2908201807041621082018042703pinguino_macaroni_liam_quinn_web.jpg","name":"2908201807041621082018042703pinguino_macaroni_liam_quinn_web","ext":"jpg"},"gallery":[],"names":{"spanish":"Pingüino Macaroni","latin":"Eudyptes chrysolophus","english":"Macaroni Penguin"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Macaroni Penguin"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"70 - 72 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"En la Región de Magallanes y la Antártica Chilena"},"order":{"name":"Orden","key":"order","value":"Sphenisciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Este pingüino crestado y de mediano tamaño se caracteriza por presentar una longitud de 71 cm, un peso oscilante a entre los 3,5 y 7 kg, y obviamente, por sus populares y distintivos penachos de color amarillo-anaranjado que van desde el centro de su frente hacia atrás por encima de sus ojos, siendo de mayor extensión los penachos laterales. Así mismo, exhibe un predominante color negro azulado en su cabeza y dorso, en contraste, con el blanco de sus partes anteriores. Por otro lado, presenta un pico grande de color café rojizo con notorias comisuras de un tono rosado intenso, ojos de color rojo, y unas rosadas patas palmeadas. La base de la cola tiene una mancha blanca. En los juveniles las plumas amarillo-anaranjadas de la cabeza están reducidas a unas pocas plumas cortas amarillas detrás de los ojos y la frente, mientras que la garganta es de color gris oscuro, y carece del distintivo parche blanco de la base de la cola. \nFiel habitante de las zonas antártico y subantárticas, por lo que, es común su observación por costas expuestas de islas fueguinas exteriores, y en el litoral septentrional antártico. De hábitos mayoritariamente pelágicos, menos en época de crianza, este agresivo y territorial pingüino se caracteriza, por un lado, por buscar su merienda diaria de sabrosos y nutritivos peces, cefalópodos o krill, mediante una ágil y táctica estrategia de buceo entre los 15 y 50 mts de la columna de agua, y por otro lado, por exhibir una técnica clásica y veloz de “marsopeo” en su nado por la superficie del agua. \nDe naturaleza gregaria, este pingüino se agrupa en colonias, densas o vastas, sobre laderas rocosas con grava y tierra. Esta especie anida en el verano austral en islas frente a las costas más al sur de Chile, construyendo, con frecuencia, nidos de poca profundidad en tierra rocosa y bajo la sombra de la hierba de las pampas. Esta especie comparte las labores parentales tanto en la incubación como crianza de los nuevos ejemplares hasta el mes de vida. Posteriormente, estos simpáticos pingüinos distribuyen las labores parentales con la colonia mediante la creación de guarderías para los plumones o crías alimentadas hasta los tres meses, cuando mudan de plumaje, y se inician en los hábitos pelágicos.  \nLos parientes de estas aves corresponden a la familia Spheniscidae, los inconfundibles pingüinos, aves marinas grandes, de pico fuerte y alas como aletas, incapaces de volar, algunos de ellos son el pingüino de Humboldt, de Magallanes, de Penacho Amarillo, pingüino azul, entre otros. Es una especie monotípica, es decir, no presenta subespecies.","habitat":"Esta ave presenta una distribución acotada a los cuadrantes americanos e índicos de las regiones circumantárticas en aguas antárticas al norte de la masa de hielo. Mayoritariamente de hábitos pelágicos, en nuestro país, esta especie se distribuye en las agua e islas del extremo sur, nidificando en grandes colonias, entre octubre y marzo, desde la Isla Desolación hasta las Islas Diego Ramírez, propias del archipiélago fueguino. \nDurante el verano austral este pingüino reside junto a su colonia en terrenos abiertos, áreas pedregosas,  sitios de flujos de lava o laderas rocosas con grava y tierra, con o sin vegetación, propios de las costas más australes de nuestro país. Así mismo, otros puntos de nidificación para esta especie se encuentran en islas Georgia del sur Crozet, Heard, Kerguelen, McDonald, Pince Edwards, Bouvetoya, entre otros lugares.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la especie está clasificada como “Vulnerable”, debido a que su población se ha reducido en un 30% en las últimas tres generaciones. Una de sus principales amenazas naturales es la alta depredación de adultos en el agua por focas leopardo, tiburones y orcas, y de huevos y polluelos por aves como la paloma antártica o el petrel gigante.  Por otro lado, dentro de las amenazas antrópicas, se reconoce a la captura de krill como una importante amenaza para la especie, ya que es alimento directo del pingüino macaroni, principalmente en su estado juvenil. Por otro lado, se reconoce como amenaza al popular turismo de elite propiciado por barcos cruceros que frecuentan aguas antárticas, alterando el ecosistema y hábitat de la especie. Por último, se reconocen como potenciales amenazas para la especie, a la industria pesquera de aguas subantárticas y a la contaminación por petróleo de naves y barcos, así como de industrias.","didyouknow":"Para lamento de muchos, el origen del nombre de este popular pingüino no se relaciona con las exquisitas pastas italianas, muy por el contrario, encuentra su origen el peyorativo macaroni, propio de la Inglaterra del siglo XVIII. Durante esa época, los hombres con tendencia a la extravagancia, asiduos a la moda, y con gustos por figurar en la sociedad londinense del momento, instauraron la última moda europea en su ornamentación, agregando plumas con llamativas posiciones en sus pelucas y sombreros, creando el concepto de “macaroni” como alusión a estos hombres estrafalarios. \n\nOtra versión de la historia es que se les denomino como macaroni a los jóvenes ingleses que adoptaban la moda italiana de tenirse algunas mechas o mechones del cabello de color amarillo. Más allá de las historias europeas, en nuestro país, este pingüino fue reconocido como “Calahuiña” por el pueblo yagán.  \n\nPor otro lado, este pingüino se hace protagonista de la travesía poética de Juan Manuel Silva, en su texto “Ornitomancia”, mediante la dedicación exclusiva de versos para las profundas implicancias y significados, más allá de lo ecológico, que circunda a esta carismática ave. Así mismo, esta singular ave debuta en el cine como personaje de la película animada “Scarmper, el Pingüino”."}