{"id":86,"uid":"86-porphyriops-melanops","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=86"},"image":{"url":"http://www.buscaves.cl/img/18082018085636taguita_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018085636taguita_pedro_valencia_web.jpg","name":"18082018085636taguita_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018085636taguita_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018085636taguita_pedro_valencia_web.jpg","name":"18082018085636taguita_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Taguita","latin":"Porphyriops melanops","english":"Spot-flanked Gallinule"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Spot-flanked Gallinule"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"22 - 30 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de  Los Lagos"},"order":{"name":"Orden","key":"order","value":"Gruiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La tagüita común es un ave acuática de tamaño mediano que en promedio mide 30 centímetros de longitud y pesa entre 150 y 220  gramos. No posee dimorfismo sexual. Su cabeza, cuello y pecho son de color gris azulado, con la parte frontal de la cara de color negro. Tiene la espalda y alas  de color castaño rufo, aunque las plumas de su abdomen y flancos son de un color pardo oscuro con lunares blancos, al igual que su colita. Tiene un pico y escudo frontal de color amarillo verdoso de aspecto fluorescente. Esta ave tiene unas largas patas con dedos aplanados de color amarillo verdoso. \nPertenece al orden Gruiformes  y a la familia Rallidae, que se caracterizan por ser aves acuáticas, de alas cortas y cuerpo compacto y tienen las patas  fuertes con largos dedos para correr y nadar vigorosamente.  Estas aves son gregarias,  territoriales y bastante tímidas. Su dieta se compone principalmente de  plantas acuáticas que captura nadando en los totorales.  Su primo en Chile es la tagüita del norte, la cual es de colores más oscuros y sin sus lunares blancos.","habitat":"A la tagüita podemos observarla solitaria o en pequeños grupos, en lagunas, lagos y humedales en general.  Esta ave es residente desde la Región de Copiapó hasta Llanquihue, aunque también habitan en otros territorios de Sudamérica, como Argentina, Paraguay y Brasil. Nidifica en el agua o en tierras húmedas,  construye un nido con juncos o pastos, donde incuba entre cuatro a seis huevos pardo claro con pintitas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la tagüita común está catalogada como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados y disminuir por la contaminación humana, pérdida o destrucción de hábitat, caza y por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"El apellido científico de la tagüita común, “melanops”, significa cara negra en latín."}