{"id":215,"uid":"215-cinclodes-fuscus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=215"},"image":{"url":"http://www.buscaves.cl/img/21082018050542churrete_acanelado_hernan_linetzky_mc-manus_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"21082018050542churrete_acanelado_hernan_linetzky_mc-manus_b.jpg","name":"21082018050542churrete_acanelado_hernan_linetzky_mc-manus_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Churrete Acanelado","latin":"Cinclodes fuscus","english":"Buff-winged Cinclodes"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Buff-winged Cinclodes"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"15 -19 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El churrete común es un paseriforme mediano que en promedio mide 18 centímetros de longitud y pesa entre 29 y 33 gramos. Su plumaje general es de un color gris pardo con el pecho y vientre más pálido. Tiene dos líneas blanquecinas que simulan un par de cejas  y una garganta blanca. Tiene el pico y las patas de color negruzco. \nPertenece al Orden Passeriformes y a la Familia Furnariidae, las cuales se caracterizan por tener alas cortas y redondeadas, cola larga y plumaje parduzco. Esta ave tiene un corto  y puntiagudo pico con el que captura semillas y pequeños invertebrados que encuentra cerca de cuerpos de agua. Es un ave territorial e hiperactiva, sin embargo es tímido frente a las personas. Sus  parientes cercanos  en Chile son el Churrete acanelado del norte, Churrete común, Churrete costero, Churrete austral y  Churrete chico.","habitat":"Podemos observarlo solitario, en parejas o pequeños grupos saltando o corriendo inquietamente, moviendo su colita de arriba hacia abajo en sectores de estepa, matorrales, humedales y costa. El churrete costero es residente en Chile y tiene una distribución desde Atacama hasta Aysén desde la costa hasta los 3.000 msnm, y algunas poblaciones realizan migraciones invernales hacia las playas. Estas aves también habitan en algunas zonas de Argentina, Uruguay, Brasil y Paraguay. Construyen su nido con pastos en pequeñas madrigueras en donde incuban  entre dos a tres  huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el churrete acanelado está catalogado como de riesgo  menor (LC). Sin embargo, la población de churretes y otras aves acuáticas podrían verse afectados en el futuro por la contaminación, pérdida de hábitat  y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Su apellido científico “fuscus” significa de color pardo oscuro, sin embargo es el churrete más claro de los que habitan en Chile. Uno de sus nombres en Mapudungun “Chiuchiu” es una onomatopeya, es decir,  corresponde al sonido que emite cuando canta “chiut chiut chiu”."}