{"id":146,"uid":"146-sephanoides-fernandensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=146"},"image":{"url":"http://www.buscaves.cl/img/13082018083521picaflor_juan_fernandez_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018083521picaflor_juan_fernandez_camilo_maldonado_web.jpg","name":"13082018083521picaflor_juan_fernandez_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018083521picaflor_juan_fernandez_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018083521picaflor_juan_fernandez_camilo_maldonado_web.jpg","name":"13082018083521picaflor_juan_fernandez_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Picaflor de Juan Fernández","latin":"Sephanoides fernandensis","english":"Juan Fernandez Firecrown"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Juan Fernandez Firecrown"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"11 - 13 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"En la Región de Valparaíso"},"order":{"name":"Orden","key":"order","value":"Apodiformes"},"species":{"name":"Especie","key":"species","value":"Endemica de Chile"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"En peligro crítico (CR)"}},"description":"El picaflor de Juan Fernández es una especie con dimorfismo sexual. El macho es rojo brillante. Posee un plumaje amarillo con algo de negro en su cabeza. Su pico y patas son negras. Sus alas son negruzcas. La hembra posee un plumaje verde brillante en su dorso. Su cabeza es de color azul. El vientre es de color blanco y posee pequeños lunares verdes.Es posible observarlos solos, en pareja o en pequeños grupos. Normalmente están perchados sobre árboles o arbustos. Vuela para alimentarse. Sus parientes en Chile son las aves pertenecientes a la subfamilia Trochilinae, como el Picaflor chico, el Picaflor cordillerano y el Picaflor gigante, entre otros. Se alimenta del néctar de varias especies nativas e introducidas. Además consume insectos y arañas, especialmente durante el período reproductivo.","habitat":"Esta especie es endémica del Archipiélago de Juan Fernández y actualmente se la encuentra únicamente en la isla Robinson Crusoe donde habita en los bosques y en jardines y áreas verdes del pueblo San Juan Bautista. Anida en sitios con abundante vegetación y pone 2 huevos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), esta ave está en peligro crítico. Entre sus principales amenazas están: la destrucción y degradación de la vegetación nativa y las numerosas especies invasoras que fueron introducidas en la isla, algunas son nuevos depredadores y otras reducen la superficie de su hábitat.","didyouknow":"Los antiguos naturalistas que visitaron la isla pensaban que el macho y la hembra eran 2 especies distintas. Esta especie utiliza musgos y telas de arañas entre los materiales para fabricar sus nidos. Esta especie se extinguió en la isla Alejandro Selkirk."}