{"id":221,"uid":"221-thinocorus-orbignyianus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=221"},"image":{"url":"http://www.buscaves.cl/img/18082018073655perdicita_cojon__carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018073655perdicita_cojon__carlos_monteverde_web.jpg","name":"18082018073655perdicita_cojon__carlos_monteverde_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018073655perdicita_cojon__carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018073655perdicita_cojon__carlos_monteverde_web.jpg","name":"18082018073655perdicita_cojon__carlos_monteverde_web","ext":"jpg"}],"names":{"spanish":"Perdicita Cojón","latin":"Thinocorus orbignyianus","english":"Grey-breasted Seedsnipe"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083921","type":"audio/wav","ext":"wav","name":"09092018083921","filename":"09092018083921.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Grey-breasted Seedsnipe"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"19 - 24 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Valparaíso"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La Perdicita cojón es un ave mediana y compacta, de cabeza pequeña, cuello corto y cola cuneada. Presenta un pico cónico, amarillo y de punta negra, además de patas amarillas. A su vez, exhibe un claro dimorfismo sexual, en donde el macho presenta la cabeza, cuello y pecho de color gris azulado uniforme, además del tono blanco y un ribete negro predominan en la zona de la garganta. Las partes superiores, el dorso alar y la corona presentan una tonalidad densamente negruzca, con escamado café y blanquecino. Por su parte, la hembra es de una tonalidad similar al macho, aunque carece de la coloración gris de cabeza y pecho, siento totalmente “aperdizada”o una mezcla entre gris, amarillo y café pálido, además de presentar un tonalidad más tenue en la garganta y en ribete. \nEsta pequeña aventurera se desplaza exclusivamente por las montañas alcanzando una altura hasta los 5000 m.s.n.m, prefiriendo los bofedales andinos y altiplánicos, además se desplaza por los bordes húmedos y herbáceos de arroyos, áreas de matorral, laderas rocosas, y bordes de camino en busca de su merienda, ya que es herbívoro estricto. Su dieta se basa en hierbas y brote, degustando con mayor afán la parte suculenta de las plantas. Ahora bien, en la zona sur de nuestro país, esta ave puede ser observada en estepas patagónicas en busca de alimento. \nEs un ave tremendamente territorial, competitiva y puede ser solitaria, o gregaria en etapa migratoria. Se caracteriza por emitir un peculiar y monótono llamado de alerta. Los machos de esta especie desarrollan largos combates ritualizados, usualmente posados en una roca, además son capaces de realizar un despliegue de defensa territorial, en el que el macho realiza un vuelo semicircular a unos 8 metros de altura y con un radio de 40-60 m, mientras vuela emite su canto territorial característico, para luego planear hasta un punto alto.\n Es una especie que anida en el suelo, protegiendo su nido de depredadores y factores climáticos con arbustos o piedras. \nSe describe que solo existen cuatro especies en la familia de las perdicitas, y todas están presentes en Chile. Las perdicitas pueden estar más estrechamente emparentadas con la paloma antártica y el chorlo de Magallanes.","habitat":"La perdicita cojón se distribuye desde Antofagasta hasta los Lagos. Durante el invierno algunas poblaciones migran hacia sectores costeros del desierto. Entre Aysén y la porción norte de la isla grande de Tierra del Fuego, esta ave es considerada un residente migratorio y localmente común. Se ha registrado su presencia ocasional en la zona del Canal de Beagle.  \nAve predominantemente cordillerana, se le puede encuentran en zonas matorrales, no obstante, durante los periodos de nevazón se mueve a lugares más protegidos, bajando al valle central y zonas de pre-cordillera.","iucn":"Desde 2016, está clasificada como “Preocupación menor” por la IUCN. Dentro de sus amenazas, destaca la destrucción y perdida de hábitat por actividades humanas, principalmente por el uso poco sostenible de los bofedales andinos. Sin embargo, gracias a su amplia distribución geografía, y a la estabilidad y tamaño de su población, se ha evitado que el grado de amenaza sea mayor.","didyouknow":"Su vocalización más oída es “pocoi-pocoi-pocoi”, el que corresponde al canto territorial de los machos, siendo emitido mayoritariamente durante el crepúsculo. A su vez, este peculiar canto da origen a algunos nombres onomatopéyicos como “cojón” y “puco-puco”. \nEn una versión del relato de Pedro Urdemales en la zona central de Chile, particularmente en el interior de la región de Valparaíso, el protagonista sigue y desea apoderarse del puco-puco. Otras versiones, señalan que dicha perdicita sería la perdicita cordillerana por su color."}