{"id":132,"uid":"132-enicognathus-ferrugineus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=132"},"image":{"url":"http://www.buscaves.cl/img/25092018063241cachana_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"25092018063241cachana_camilo_maldonado_web.jpg","name":"25092018063241cachana_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/25092018063241cachana_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"25092018063241cachana_camilo_maldonado_web.jpg","name":"25092018063241cachana_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Cachaña","latin":"Enicognathus ferrugineus","english":"Austral parakeet"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Austral parakeet"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"28 - 36 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Valparaíso y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Psittaciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"La Cachaña es un ave mediana, la cual mide en promedio 32 centímetros de longitud y pesa 155 gramos. No poseen dimorfismo sexual, por lo que ambos son de coloración general verde apagado, con parches rojos en la base del pico, la frente, el vientre y la cola. De pico chico y con rostro aplanado. La Cachaña se alimenta de semillas, brotes, frutas, bayas y raíces bulbosas, las que obtiene principalmente en zonas agrícolas colindantes con bosques. Mientras que en época reproductiva agrega a su dieta el componente proteico en base a polen o larvas.  Es un ave gregaria. Por sus colores puede ser confundida con el Choroy.  Los parientes de la cachaña son otras aves pertenecientes a la misma familia Psittacidae, es decir, loros tricahues, choroyes, pericos y cotorras.","habitat":"Esta ave habita desde la Región de Valparaíso hasta la Región de Magallanes, en los bosques templados australes, principalmente en bosques de la especie Nothofagus, pero también de Araucarias. Normalmente se le ve en bulliciosas bandadas de 20 o más ejemplares. Nidifica en el interior de los bosques, utilizando cavidades o espacios en árboles. La postura varía entre 4-6 huevos redondeados, de color blanco opaco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características reproductivas, la deforestación podría ser un riesgo, ya que ubica sus nidos en árboles.","didyouknow":"En el mundo del fútbol, hacer una cachaña -del quechua kacháña- es \"hacerle quites al contendor\" o “amagues” a un rival."}