{"id":22,"uid":"22-egretta-thula","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=22"},"image":{"url":"http://www.buscaves.cl/img/19082018082620garza_chica_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018082620garza_chica_pedro_valencia_web.jpg","name":"19082018082620garza_chica_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018082620garza_chica_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018082620garza_chica_pedro_valencia_web.jpg","name":"19082018082620garza_chica_pedro_valencia_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/17082018053027garza_chica_pedro_valencia.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018053027garza_chica_pedro_valencia.jpg","name":"17082018053027garza_chica_pedro_valencia","ext":"jpg"}],"names":{"spanish":"Garza Chica","latin":"Egretta thula","english":"Snowy Egret"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Snowy Egret"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"48 - 68 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Pelecaniformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada, que no poseen dimorfismo sexual, por lo que ambos sexos son de coloración completamente blanca, cuerpo pequeño y un pico puntiagudo de color negro. Posee unas piernas negras y largas, con sus patas de un llamativo color amarillo, al igual que sus ojos. Se alimenta generalmente de peces pequeños, ranas y renacuajos, caracoles, gusanos y cangrejos, además de cualquier insecto que circule por el agua. Comúnmente se le ve en parejas o pequeños grupos en la orilla de ambientes acuáticos como lagos, lagunas y humedales, incluyendo la costa marina. Por sus colores puede ser confundida a simple vista con la Garza Grande. Sus parientes en Chile son todos los pertenecientes a la familia Ardeidae, donde se incluye la Garza grande, Garza cuca, Garza bueyera, Huairavo común, Huairavillo, entre otras.","habitat":"La Garza Chica se encuentra desde la Región de Arica y Parinacota hasta la Región de Los Lagos, pero en su mayoría se concentra en la zona central. Se describe como una especie accidental más hacia el sur, hasta el Estrecho de Magallanes. Además, se distribuye ampliamente por todo Sudamérica y Centroamérica, llegando hasta Estados Unidos. Se desplaza comúnmente en ambientes de agua dulce, como orillas de ríos, lagos, lagunas y humedales, pero también se le puede encontrar en zonas costeras. Anida en primavera en colonias sobre árboles, riscos o pequeñas montañas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Garza Chica está catalogada como una especie de menor preocupación (LC). Sin embargo, por las características de su hábitat, se podría ver amenazada por la destrucción de humedales, contaminación de aguas y ataques de especies invasoras, como gatos y perros.","didyouknow":"Es considerada una de las garzas más pequeñas que existen."}