{"id":164,"uid":"164-asthenes-humicola","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=164"},"image":{"url":"http://www.buscaves.cl/img/17082018093403canastero_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018093403canastero_pedro_valencia_web.jpg","name":"17082018093403canastero_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018093403canastero_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018093403canastero_pedro_valencia_web.jpg","name":"17082018093403canastero_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Canastero común","latin":"Asthenes humicola","english":"Dusky-tailed Canastero"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018080501","type":"audio/wav","ext":"wav","name":"09092018080501","filename":"09092018080501.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Dusky-tailed Canastero"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"14 - 15 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de La Araucanía"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Endemica de Chile"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave pequeña, la que alcanza 21 gramos de peso. Estas aves no poseen dimorfismo sexual. Su plumaje es color café en general, con una línea blanca sobre el ojo. Cara, garganta, pecho y parte del abdomen son de color grisaceo y la cola negruzca. Patas grises. Pico delgado negro.Se alimentan de insectos, arácnidos, miriapodos (como cienpiés), vegetales, semillas y también bayas. Capturan su alimento entre la vegetacion, picoteando continuamente.El canastero es un ave temerosa, pero territorial, la cual vocaliza principalmente en la época de crías. Le gusta desplazarse en solitario o en parejas y posarse sobre las ramas de arbustos.Pon mucha atención ya que por sus colores puede ser confundido con la Chiricoca o Tijeral.Sus parientes en Chile que son del Orden de las Passeriformes son el Rayadito, Churrete, Tijeral, Bandurrilla, Chiricoca, Trabajador, Comesebo grande, Colilarga, entre otras.","habitat":"Estas desconfiadas aves se pueden observar solitarias o parejas desde la Región de Antogafasta hasta la Región de La Araucanía. Es un ave endémica de Chile, es decir, sólo se encuentra en nuestro país.Suelen frecuentar zonas de matorrales densos, bosques y cerros o laderas con abundante vegetación. Estas aves nidifican solitarias  en árboles o arbusos expuestos, donde colocan entre 2 a 4 huevos de color blanco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el canastero común está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Su nombre Canastero se atribuye a la semejanza estructural de sus nidos con un canasto común. Además sus nidos son reutilizados algunas veces por roedores, como el ratón colilarga."}