{"id":229,"uid":"229-attagis-gayi","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=229"},"image":{"url":"http://www.buscaves.cl/img/18082018074020perdicita_cordillerana_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018074020perdicita_cordillerana_pedro_valencia_web.jpg","name":"18082018074020perdicita_cordillerana_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018074020perdicita_cordillerana_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018074020perdicita_cordillerana_pedro_valencia_web.jpg","name":"18082018074020perdicita_cordillerana_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Perdicita cordillerana","latin":"Attagis gayi","english":"Rufous-bellied Seedsnipe"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083941","type":"audio/wav","ext":"wav","name":"09092018083941","filename":"09092018083941.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rufous-bellied Seedsnipe"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"29 - 31 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy robusta de tamaño mediano que alcanza los 340 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje en la cabeza y cuello es café acanelado. El pecho y dorso también es café con un manchado oscuro, similar a unas escamas, sumado a ello tiene algunas plumas más negras en la espalda. Abdomen bajo es de color rojizo. Pico grisáceo y las patas son amarillas.Se alimentan de brotes, hojas, flores y semillas. Capturan su alimento desde el suelo. La Perdicita cordillerana es un ave tímida y silenciosa. Le gusta desplazarse en pequeños grupos y posarse en el suelo, pasando desapercibida entre la vegetación a causa de sus colores mimetizados en el ambiente.¡Atención! Por sus colores y forma puede ser confundida con la Perdicita Cojón o con cualquiera de sus parientes en Chile, los cuales pertenecen a la familia Thinocoridae, donde se encuentran la Perdicita Cordillerana Austral, Perdicita común y Perdicita Cojón.","habitat":"Estas aves se pueden observar en parejas o en grupos familiares desde la Región de Antofagasta hasta la Región de Magallanes. Suelen frecuentar zonas de laderas rocosas, quebradas cerca de riachuelos altoandinos, montañas, vegas y pantanos. Pueden llevar a habitar alturas de aproximadamente los 5.000 msnm. Estas aves nidifican en el suelo, cerca de piedras en donde colocan entre 2 a 4 huevos de color verde oliváceo con manchas rojizas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Perdicita cordillerana está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y fragmentación de su hábitat.","didyouknow":"Se cree que el agua consumida por esta especie es solo a través de su alimento, ya que no hay registros de esta especie bebiendo agua directamente."}