{"id":10,"uid":"10-spheniscus-magellanicus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=10"},"image":{"url":"http://www.buscaves.cl/img/28082018011241pinguino_de_magallanes_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"28082018011241pinguino_de_magallanes_paula_de_marco_web.jpg","name":"28082018011241pinguino_de_magallanes_paula_de_marco_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/28082018011241pinguino_de_magallanes_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"28082018011241pinguino_de_magallanes_paula_de_marco_web.jpg","name":"28082018011241pinguino_de_magallanes_paula_de_marco_web","ext":"jpg"}],"names":{"spanish":"Pingüino de Magallanes","latin":"Spheniscus magellanicus","english":"Magellanic Penguin"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084244","type":"audio/wav","ext":"wav","name":"09092018084244","filename":"09092018084244.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Magellanic Penguin"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"70 - 76 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Sphenisciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave de tamaño grande la cual alcanza los 5 kilos de peso. Estas aves no poseen dimorfismo sexual.El plumaje es de color negro en la cabeza, dorso y aletas. Posee una línea blanca que bordea la cara. Abdomen blanco con un grueso collar y línea negra desde el pecho hasta las patas. Pico negro. Patas rosadas con negro. Tienen una zona desprovista de plumas cerca del ojo, color rosado.Se alimentan de peces, cefalópodos y crustáceos. Capturan sus presas buceando. El Pingüino de Magallanes es un ave territorial y muy bulliciosa durante la época reproductiva. Le gusta desplazarse en grupos y descansar sobre el agua.¡Ojo! Por sus colores puede ser confundida con el Pingüino de Humboldt. Sus parientes en Chile son especies de la familia Spheniscidae, como el Pingüino Emperador, Pingüino Rey, Pingüino de Penacho Amarillo, Pingüino Macaroni, entre otros.","habitat":"Estas confiadas aves se pueden observar en solitario, pequeños grupos o en colonias desde la Región Atacama hasta la Región de Magallanes accidental en Archipiélago de Juan Fernández y en Arica. Suelen frecuentar zonas costeras, islas rocosas y aguas marinas. Estas aves nidifican en colonias, colocan sus nidos en agujeros en el suelo o pendientes, poniendo 2 huevos blancos. Tienen un ciclo de cría cada temporada.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Pingüino de Magallanes está catalogado como especie de Casi Amenazada (NT), su población podría verse afectada por la contaminación de su ambiente (petróleo), pesca incidental (enmalle, arrastre), agotamiento de recursos marinos por parte de la industria pesquera, caza de ejemplares para usarlos como cebos, turismo desmedido, cambio climático, recolección de huevos y por el ataque de perros asilvestrados o interacción con otros animales exóticos invasivos.","didyouknow":"Se han registrado buceos de hasta 100 mts bajo el agua y también hidridación o mezcla de genes con el Pingüino de Humboldt."}