{"id":166,"uid":"166-scelorchilus-albicollis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=166"},"image":{"url":"http://www.buscaves.cl/img/13082018092804tapaculo_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018092804tapaculo_andre_vielma_web.jpg","name":"13082018092804tapaculo_andre_vielma_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018092804tapaculo_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018092804tapaculo_andre_vielma_web.jpg","name":"13082018092804tapaculo_andre_vielma_web","ext":"jpg"}],"names":{"spanish":"Tapaculo","latin":"Scelorchilus albicollis","english":"White-throated Tapaculo"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084745","type":"audio/wav","ext":"wav","name":"09092018084745","filename":"09092018084745.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-throated Tapaculo"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"19 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región del Maule"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El tapaculo es una pequeña y estilizada ave que no supera los 19 cm de largo, dotado de pequeño pico y unas elegantes patas de color negro.  El café rojizo es la tonalidad predominante en el plumaje de las partes superiores de esta ave, intensificando la tonalidad en abdomen, vientre, y adquiriendo tintes canela en la cola y alas. Exhibe un color blanquecino en las bridas, garganta y superciliar, contrastando delicadamente con la línea ocular de tono oscuro.  Esta inquieta ave es esencialmente terrestre. Con frecuencia se le observa corriendo o saltando con su característica cola erecta entre arbustos, rocas y el suelo de cerros, espinales y faldeos cordilleranos semiáridos. Elusiva y solitaria por definición, esta ave recorre y escarba los suelos en busca de su merecida merienda, prefiriendo a los sabrosos insectos, y en caso de no ser un buen día, se conforma con consumir arácnidos, moluscos, y hasta pequeños reptiles El tapaculo es intenso y territorial, manifestando claros mensajes de amenaza con su característica vocalización. En ocasiones, para sonar aún más amenazante, emite su canto desde lugares más despejados. Nidifica en temporada estival, construyendo nidos simples al interior de pequeñas grietas o cueva que han sido cavadas por ellos mismos.   Pertenece a la familia Rhinocryptidae, donde encontramos especies como Hued-Hued, Turca, Churrin del sur, Churrin de la Mocha, Turca, Chucao, entre otros.","habitat":"Endémico de la zona central de Chile. El tapaculo es un residente anual y localmente común, por la costa y valle central, y precordillera, desde los Vilos hasta Curicó.  Es un habitante típico de laderas secas con arbustos densos, especialmente, a lo largo de pequeños barrancos y otros cursos de agua. Así mismo, habita quebradas desérticas y terrenos arbustivos áridos.  Existen dos subespecies en nuestro país, siendo la subespecie atacamae de distribución en la zona del norte chico del país, y la subespecie albicollis en la zona central. Pincipalmente se diferencian por su aspecto y desplazamiento, siendo la subespecie atacamae de contextura más delgada, y habitante de áreas rocosas y  lejanas de asentamientos urbanos.","iucn":"Según la IUCN, esta especie se encuentra clasificada como preocupación menor. Su principal amenaza, considerando su área de distribución, sería las fuertes presiones antrópicas que presenta la zona central, destacando, por ejemplo, la fragmentación hábitat, la expansión urbana, turismo poco sostenible, y la explotación de recursos naturales, preferentemente, relacionados al agua.","didyouknow":"Existen dos teorías respecto al origen de su nombre. Por un lado, se dice que su nombre se debe a su característico y sonoro canto onomatopéyico: ’ta – pa – cu – ta – pa – cu’’. Y por otro, se dice que su nombre se funda en el hábito de manejar su cola en dirección hacia su cabeza, exhibiendo más de lo necesario.    Esta ave fue descrita en 1830 por un naturalista-ornitólogo germano, quien señalo que solo se podía encontrar en la región de Valparaíso. Así mismo, su debut social a nivel mundial se dio en 1847 a través de la publicación de su ilustración en la obra “Voyage dans l´Amérique méridionale” o “Un viaje a la América Meridonial” del fránces Alcide Dessalines d´Orbigny. Siguiendo la línea, Charles Darwin en su texto “Diario de Viaje de un Naturalista: Chile Central” , describe esta ave y agrega : ‘’La gente del país dice que muda el canto cinco veces según el cambio del tiempo, a lo que creo”. Finalmente, esta ave se ha transformado en protagonista de diversas facetas y modalidades humorísticas de nuestro país, destacando el chiste y la ilustración. Además, Pablo Neruda hace mención de esta ave en el poema “Canto General”. Así mismo, durante el año 2017 en la Región de Valparaíso, el tapaculo fue protagonista, junto a otras aves endémicas, de una exhibición de artesanías inspiradas en las aves endémicas de Chile, proyecto financiado por el Fondo Regional del Consejo Nacional de la Cultura y las Artes."}