{"id":170,"uid":"170-scytalopus-magellanicus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=170"},"image":{"url":"http://www.buscaves.cl/img/01102018093758churrin_barbara_palma_villalobos_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01102018093758churrin_barbara_palma_villalobos_web.jpg","name":"01102018093758churrin_barbara_palma_villalobos_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/01102018093758churrin_barbara_palma_villalobos_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01102018093758churrin_barbara_palma_villalobos_web.jpg","name":"01102018093758churrin_barbara_palma_villalobos_web","ext":"jpg"}],"names":{"spanish":"Churrín del sur","latin":"Scytalopus magellanicus","english":"Andean tapaculo"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081219","type":"audio/wav","ext":"wav","name":"09092018081219","filename":"09092018081219.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Andean tapaculo"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"9 - 11 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región del Biobío y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un pequeño tapaculo, el cual no presenta dimorfismo sexual, por lo que ambos sexos son de color negro apizarrado, con partes laterales y zona de la cloaca más acaneladas. Pico negro, patas de un color rosado apagado y cola corta. Se alimenta principalmente de insectos, que captura moviéndose por el piso, escarbando el suelo con sus patas. Se comporta como un ratón, desplazándose sigilosamente por el suelo entre matorrales densos en bosques húmedos templados. Por sus colores y forma puede ser confundido con el Churrín de la Mocha, y también con el Chucao. Sus parientes en Chile pertenecen a la familia Rhynocriptidae, donde se encuentran el Churrín de la Mocha, el Hued-Hued del Sur, el Tapaculo, la Turca, el Chucao, entre otros.","habitat":"Esta pequeña ave se desplaza ampliamente desde la Región del Bíobío hasta el sur de Tierra del Fuego, Región de Magallanes y la Antártica Chilena, mientras que hacia la zona cordillerana, puede llegar por el norte hasta Aconcagua. También por zona centro y sur de Argentina. Se desplaza por el suelo entre el matorral denso, de preferencia compuesto por quila o coligüe, normalmente cerca de cursos de agua, mientras que las poblaciones que habitan por la Cordillera de los Andes central, se mueve por áreas de rocas grandes, igualmente cercanas a zonas húmedas. Nidifica en grietas u hoyos en troncos de árboles, en troncos caídos, entre raíces o incluso en grietas de barrancos vegetados, poniendo 2 a 3 huevos de color blanco opaco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por sus características de hábitat, puede verse afectada por la deforestación, el cambio en el uso de suelos, tanto para agricultura como para ganadería, además de la fragmentación de hábitat.","didyouknow":"En la Cultura Yagán se creía que el Churrín del Sur era el constructor de las canoas o “anann”, ya que esta ave recoleta y trabaja las fibras vegetales de raíces, ramas, líquenes y musgos para construir prolijamente su nido entre ramas o en cavidades de troncos."}