{"id":74,"uid":"74-buteo-polyosoma","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=74"},"image":{"url":"http://www.buscaves.cl/img/17082018024833aguiluchocomun_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018024833aguiluchocomun_tomas_rivas_web.jpg","name":"17082018024833aguiluchocomun_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018024833aguiluchocomun_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018024833aguiluchocomun_tomas_rivas_web.jpg","name":"17082018024833aguiluchocomun_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Aguilucho Común","latin":"Buteo polyosoma","english":"Red-backed Hawk"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Red-backed Hawk"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"45 - 55 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Tarapacá y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Accipitriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es una  ave rapaz de tamaño grande que mide entre 45 y 55 centímetros de longitud y tiene un peso que puede variar entre 800 a 1.300 gramos. Posee una gran variación en cuanto a sus colores, presentando fases claras y melánicas u oscuras. Poseen dimorfismo sexual. En la fase más típica, tienen una coloración blanca en el pecho y vientre, el macho  posee un color grisáceo en la espalda, en cambio la hembra tiene  un color rojizo rufo  en la espalda y es de mayor tamaño. En ambos, la parte ventral de la cola es blanca con una gruesa banda subterminal negra. Los juveniles presentan una variada gama de tonos pardos en su plumaje. El pico es gris negruzco con la cera amarilla. Sus patas son amarillas. Pertenece al Orden Accipitriformes, formando parte de la Familia Accipitridae, que se caracterizan por tener las alas anchas, patas robustas y un fuerte pico corto y curvado. Los aguiluchos se alimentan de  una amplia variedad de presas que incluyen mamíferos, reptiles e insectos, pero su platillo favorito son los roedores, ayudando a controlar la sobrepoblación de estos últimos. Son aves territoriales y algo agresivas cuanto se sienten invadidos. Sus parientes en Chile son el Aguilucho chico y Aguilucho de cola rojiza.","habitat":"Se puede observar planeando o posado, solitario o en parejas, desde la Región de Tarapacá hasta Tierra del Fuego, en diferentes altitudes desde la costa hasta los 5.000 msnm. También habita otras zonas geográficas de Latinoamérica como Perú, Bolivia, Colombia Ecuador, Argentina y las Islas Malvinas. El aguilucho nidifica en árboles, cactus y acantilados. Su nido se compone de ramas, en donde coloca hasta entre dos a cuatro huevos blancos con manchas pardas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el aguilucho común está catalogado como de preocupación menor (LC), sin embargo, esta especie podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos ,, y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.  Otras amenazas para este tipo de aves, son las torres eléctricas de alta tensión y los raticidas, debido a que si consumen roedores envenenados, parte del veneno pasa a su organismo provocándoles la muerte.","didyouknow":"En mapudungun su nombre es Ñanco o Ñamku y, según la mitología si esta audaz ave muestra su pecho blanco es señal de buena suerte. Los chilotes lo conocen como Pihuel."}