{"id":50,"uid":"50-anas-flavirostris","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=50"},"image":{"url":"http://www.buscaves.cl/img/18082018022735pato_jergon_chico_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018022735pato_jergon_chico_pedro_valencia_web.jpg","name":"18082018022735pato_jergon_chico_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018022735pato_jergon_chico_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018022735pato_jergon_chico_pedro_valencia_web.jpg","name":"18082018022735pato_jergon_chico_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Pato Jergón Chico","latin":"Anas flavirostris","english":"Yellow-billed Teal"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Yellow-billed Teal"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"35 - 45 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato jergón chico es un ave acuática  de tamaño pequeño que en promedio mide 38 centímetros de longitud y pesa entre 400 y 850 gramos. Posee un leve dimorfismo sexual, ambos tienen la cabeza y cuello marrón negruzco y el resto de cuerpo es de coloración parda grisácea con pintas moteadas en el pecho y cuello. Posee una zona del ala llamada  espéculo  el cual es verde tornasol con un borde blanco. Ambos tienen las patas de color pardo grisáceas. Poseen un llamativo pico de color amarillo brillante con tintes verdosos y la punta negra. \nPertenece al orden Anseriformes y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales.  Es un ave gregaria, es decir, le gusta convivir en grupos. Se alimenta de invertebrados acuáticos pequeños, semillas, vegetales acuáticos y larvas de insectos. Sus  parientes cercanos  en Chile son: el pato jergón grande, pato gargantillo, pato cuchara, pato de alas azules, pato colorado, pato puna, pato real y pato capuchino.","habitat":"Podemos observarlo en grupos o bandadas,  en pantanos, orillas de ríos y humedales. El Pato jergón chico es residente en Chile desde Coquimbo hasta Tierra del Fuego. También habita en otros territorios de Sudamérica como Brasil, Perú, Ecuador, Venezuela e Islas Malvinas. Algunas poblaciones del sur de Chile migran hacia Argentina durante los meses de invierno. Confeccionan su nido en el suelo escondido tras la vegetación, en donde incuba entre cinco y 10 huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, El pato jergón chico, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación humana, pérdida de hábitat, caza y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"El pato jergón chico es un ave endémica de centro y sur de América, lo que significa que no habita en ningún otro lugar del mundo."}