{"id":174,"uid":"174-lessonia-rufa","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=174"},"image":{"url":"http://www.buscaves.cl/img/13082018075128colegial_barbara_palma_villalobosjpg_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075128colegial_barbara_palma_villalobosjpg_web.jpg","name":"13082018075128colegial_barbara_palma_villalobosjpg_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018075128colegial_barbara_palma_villalobosjpg_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075128colegial_barbara_palma_villalobosjpg_web.jpg","name":"13082018075128colegial_barbara_palma_villalobosjpg_web","ext":"jpg"}],"names":{"spanish":"Colegial","latin":"Lessonia rufa","english":"Austral Negrito"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Austral Negrito"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"11 - 13 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El colegial es un pequeño pajarito de unos 11 a 13 cm de longitud, cuyo peso promedio es de tan sólo cinco gramos. Posee dimorfismo sexual. El macho es de color negro azabache, pero luce una capita o “mochila” rojiza rufa en su espalda. La hembra posee un patrón similar al macho pero sus colores son más tenues y su capa es de color naranjo acanelado. Cuando emprende el vuelo se puede observar que debajo de sus alas posee plumas de color blanquecinas.  El colegial pertenece al orden Passeriformes y a  la familia Tyrannidae, o también conocidos como cazamoscas debido a sus hábitos alimenticios. Estas pequeñas aves son unos astutos cazadores de mosquitos y otros insectos que habitan las zonas húmedas. Es un ave muy activa, le gusta movilizarse en pequeños grupos o parejas. Es silencioso, aunque a veces emite un tenue chasquido. Tiene un primo nortino llamado colegial del Norte (Lessonia oreas). Generalmente nidifica en el suelo donde coloca entre 2 a 3 huevos de blanco crema con pequeñas pintas castaño.  Tiene un primo nortino llamado colegial del Norte (Lessonia oreas).  El colegial pertenece a la familia de los cazamoscas (Tyrannidae) pues es un astuto cazador de insectos y mosquitos que habitan las zonas húmedas.","habitat":"Estas aves son residentes desde la Región de Atacama hasta Tierra del fuego. Prefieren habitar zonas abiertas rodeadas de agua, humedales, pantanos, estuarios y bordes costeros. También habita en otros territorios de Sudamérica, como Bolivia, Paraguay, Brasil y Argentina.  Generalmente nidifica en el suelo, en donde coloca entre dos a tres huevos de color blanco crema con pequeñas pintas castaño y marrón.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, los colegiales están catalogados catalogado como de preocupación menor (LC), pues poseen  amplio rango de distribución.  Sin embargo, la población de estas aves podría verse afectada en el futuro por la contaminación, relleno de humedales, pérdida de hábitat  y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"El nombre colegial se debe a la mancha rojiza en el lomo, lo que le da el aspecto de acarrear una pequeña mochila o bolso en su espalda, tal como un estudiante."}