{"id":134,"uid":"134-cyanoliseus-patagonus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=134"},"image":{"url":"http://www.buscaves.cl/img/13082018100624tricahue_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018100624tricahue_camilo_maldonado_marin_web.jpg","name":"13082018100624tricahue_camilo_maldonado_marin_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018100624tricahue_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018100624tricahue_camilo_maldonado_marin_web.jpg","name":"13082018100624tricahue_camilo_maldonado_marin_web","ext":"jpg"}],"names":{"spanish":"Loro Tricahue","latin":"Cyanoliseus patagonus","english":"Burrowing Parrot"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083340","type":"audio/wav","ext":"wav","name":"09092018083340","filename":"09092018083340.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Burrowing Parrot"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"39 - 52 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"En las Regiones de Atacama, O’Higgins y El Maule"},"order":{"name":"Orden","key":"order","value":"Psittaciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave muy estilizada de tamaño mediano la cual posee en promedio 45 centímetros de longitud y 297 gramos de peso. Estas aves no poseen dimorfismo sexual. Su plumaje en cabeza y dorso son verde oliváceo, cuello y pecho grisáceo. En abdomen tiene plumas color rojo en el centro y también plumas amarillas y azules. Su patas son color rosado, pico y ojos grises, donde estos últimos poseen anillo orbital blanco. Se alimentan de frutos, semillas, brotes y flores, obtienen el alimento en bandadas posadas en árboles y un miembro del grupo vigila lo que sucede. El Loro tricahue gregaria y bulliciosa, que emite cantos a gran volumen, utilizadas para diferentes actividades como comunicarse, alertar o mientras se alimentan. Por sus colores y forma puede ser confundida con otra especie de loros presentes en Chile, donde tiene 3 parientes nativos: el loro Choroy, Cachaña y Perico cordillerano pero el Tricahue tiene colores que lo hacen distinguible, como las plumas amarillas y azules.","habitat":"Estas llamativas aves se pueden observar grandes grupos desde la Región de Atacama a la Región , de Coquimbo y de la Región O″Higgins a la Región de Biobío. Suelen frecuentar ambientes semiáridos precordilleranos, matorrales, acantilados rocosos, embalses, cercanías de lagos y ríos, campos agrícolas y plantaciones. Estas aves nidifican en colonias, armando túneles en acantilados y barrancos, ubicando los nidos al final y colocan entre 2 a 5 huevos de color blanco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el Loro tricahue está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la alteración de su hábitat, al ser considerado una amenaza para los cultivos la caza es un riesgo inminente y también el comercio ilegal para venta como mascotas.","didyouknow":"El Loro tricahue antiguamente se distribuía desde la Región de Atacama hasta la Región de Los Ríos pero con el, paso de los años, se ha ido fragmentando su hábitat y restringiendo a dos núcleos poblacionales aislados en nuestro país."}