{"id":239,"uid":"239-phalaropus-tricolor","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=239"},"image":{"url":"http://www.buscaves.cl/img/18082018083719pollito_de_mar_tricolor_pedro_valencia_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018083719pollito_de_mar_tricolor_pedro_valencia_b.jpg","name":"18082018083719pollito_de_mar_tricolor_pedro_valencia_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Pollito de Mar Tricolor","latin":"Phalaropus tricolor","english":"Wilson&Prime,s Phalarope"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Wilson&Prime,s Phalarope"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"22 - 24 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta ave es considerada  el más grande de los falaropos. Posee un cuerpo estilizado, cabeza pequeña y patas largas de color olivaceo. Se caracteriza por su fino, negro y largo pico que es más largo que su cabeza. Durante el periodo no reproductivo, predomina el tono gris ceniciento en las partes superiores, dorso alar, cola, corona y línea post ocular, en contraste con el blanco que presenta su cara. Por otro lado, durante la temporada reproductiva se evidencia un claro dimorfismo sexual, siendo la hembra más colorida que el macho. La hembra ostenta una banda ocular de tonalidades negruzcas que va tornándose rojiza hacia los lados del cuello y escapulares, las partes superiores más oscuras en contraste con el blanco de las inferiores, y una línea blanca supraciliar.  Esta especie es común observarla caminando en el barro o el agua de cuerpos de aguas someras en busca de su alimento, pero la forma más común de obtener su merienda es nadando en círculos, con el fin de generar un remolino para que el alimento ascienda a través de la columna de agua y pueda ser consumido a través de picotazos. El menú ideal de esta especie se basa en insectos, así como otros invertebrados acuáticos como moluscos, crustáceos, entre otros. Esta ave de fuertes hábitos gregarios no nidifica en el país, sino que en las extensas praderas del hemisferio norte. Es más, visita Sudamérica entre septiembre y abril, para luego migrar hacia las regiones árticas de Norteamérica. Por su parte, al confiado pollito de mar tricolor es común observarlo flotando en la superficie del agua, alternando el descanso con los movimientos de “corcho” para capturar su merienda. Se describe que presenta una coexistencia saludable con las parinas y flamencos, considerando que se desplazan por ecosistemas similares.  El pollito de mar pertenece a la familia Scolopacidae, siendo pariente de los playeros, las becacinas, zarapitos y pitotoy. Es una especie monotípica, por lo que no presenta subespecies.","habitat":"Esta especie es un visitante estival localmente común desde el altiplano del extremo norte del país hasta de Aysén y Magallanes, y parte de Tierra del Fuego, habitando desde lagunas costeras hasta salares y lagos altiplánicos hasta los 5000 m.s.n.m. Por su parte, es un visitante regular del litoral de Arica, siendo más escaso hacia el sur, en humedales interiores hasta Chiloé.","iucn":"Actualmente está catalogada por la Lista Roja de Especies Amenazadas de la IUCN, como una especie de Preocupación Menor. Dentro de sus amenazas se encuentran la degradación del hábitat en las zonas de invernadas y por actividad minera en Chile y otros paises que visita, principalmente por el uso agua y la contaminanción de las lagunas. Por su parte, la sequia y la falta de gestión hídrica se ha transformado en una amenaza creciente para esta especie, ya que implica un impacto directo en su hábitat. Otras amenazas son la introducción de especies exóticas en las lagunas que pueden alterar las fuentes y disponibilidad de alimento.","didyouknow":"Presenta una inversión de los roles sexuales, siendo las hembras más grandes y coloridas que los machos, quienes se dedican a la incubación y crianza de los polluelos. Por su parte, a esta ave se le conoce a nivel global como “Falaropo”, debido a que pertenece al género Phalaropus de la familia Scolopacidae. En términos concretos, no existe una explicación clara de su reconocimiento como pollito de mar rojizo, sin embargo, existe la teoría de que se debe a su similitud y parecido con el estado juvenil de los pollos."}