{"id":194,"uid":"194-phrygilus-gayi","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=194"},"image":{"url":"http://www.buscaves.cl/img/15082018080014cometocino_de_gay_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080014cometocino_de_gay_andre_vielma_web.jpg","name":"15082018080014cometocino_de_gay_andre_vielma_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/15082018080014cometocino_de_gay_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080014cometocino_de_gay_andre_vielma_web.jpg","name":"15082018080014cometocino_de_gay_andre_vielma_web","ext":"jpg"}],"names":{"spanish":"Cometocino de Gay","latin":"Phrygilus gayi","english":"Gray Hooded Sierra-finch"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Gray Hooded Sierra-finch"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"15 - 17 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región del Biobío"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave pequeña y llamativa que presenta dimorfismo sexual. El macho posee el cuerpo de color amarillo oliváceo, con un capuchón que abarca cabeza, cuello y parte superior del abdomen gris azulado, mientras que la parte inferior del abdomen es de color blanco. La hembra es de coloración similar, pero con tonos más pálidos. Se alimenta principalmente de semillas e invertebrados, además de frutos, pero en menor medida. Es un ave bastante confiada, la cual no teme acercarse a las personas. Por sus colores puede ser confundida con el Cometocino Patagonico. Sus parientes en Chile son las especies pertenecientes a la familia Thraupidae, donde se encuentran el Cometocino patagónico, el Chirigüe común, la Diuca, entre otros.","habitat":"Se distribuye desde la Región de Atacama hasta la Región del Bío-Bío de forma continua, mientras que más hacia el sur, se le puede encontrar hasta Tierra del Fuego de forma más intermitente. Además se distribuye en regiones adyacentes de Argentina.  Durante el verano habita y nidifica en la cordillera entre los 1.500 y 3.500 metros, mientras que, al llegar el invierno, baja hasta zonas costeras. Se desplaza por diversos espacios que incluyen bosques y montañas en zona centro, hasta matorral desértico y laderas andinas en la estepa patagónica. También se le puede ver en zonas más urbanizadas, siempre asociado a arbustos, campos abiertos, cultivos o quebradas. Ubica su nido entre matorrales o arbustos a baja altura o en el suelo, donde pone entre 2-5 huevos de color verde azulado pálido con manchitas de color café/púrpura.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, se podría ver afectada por causas antrópicas como la expansión urbana, la degradación y fragmentación de su hábitat y la deforestación.","didyouknow":"Se cree que el origen de su nombre proviene a una observación del naturalista alemán Claudio Gay, quien lo vió acercarse a una parrilla, a alimentarse de los restos de tocino que quedaban en esta."}