{"id":1,"uid":"1-nothoprocta-perdicaria","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=1"},"image":{"url":"http://www.buscaves.cl/img/18082018074355perdiz_chilena_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018074355perdiz_chilena_pedro_valencia_web.jpg","name":"18082018074355perdiz_chilena_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018074355perdiz_chilena_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018074355perdiz_chilena_pedro_valencia_web.jpg","name":"18082018074355perdiz_chilena_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Perdiz chilena","latin":"Nothoprocta perdicaria","english":"Chilean Tinamou"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084011","type":"audio/wav","ext":"wav","name":"09092018084011","filename":"09092018084011.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Tinamou"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"29 - 32 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Tinamiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave muy compacta de tamaño mediano que alcanza los 450 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje es café palido con moteado negro y café oscuro. Pecho gris claro, abdomen café amarillento. Tienen corona semierictil café negruzca. Pico curvo grisáceo y patas amarillas.Se alimentan de semillas, vegetales e insectos, los cuales capturan buscando en terrenos abiertos mientras escarban en el suelo.La Perdiz es un ave esquiva pero territorial. Emite un silbido característico frente alguna amenaza. Le gusta desplazarse en solitario o en parejas y ocultarse entre la vegetación. Es la única Perdiz con esta distribución por lo que confundirla con otra es díficil. Sus parientes en Chile son especies pertenecientes a la familia Tinamidae, como la Perdiz Copetona, la Perdiz Cordillerana, la Perdiz de la Puna, entre otras.","habitat":"Estas aves se mimetizan excelente en el ambiente y se pueden observar solitarias o en parejas desde la Región de Atacama hasta la Región de Los Lagos, incluyendo Rapa nui, donde es una especie introducida. Es especie endémica, es decir, sólo se encuentra en nuestro país. Suelen frecuentar zonas de pastizales, matorrales, arbustos bajos, cultivos, laderas, areas semi áridas aunque también se pueden observar en zonas más urbanas como caminos y carreteras. Estas aves nidifican en el suelo, en donde más de una hembra puede poner el nido. Colocan entre 5 a 9 huevos de color chocolate brillante.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Perdiz Chilena está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, la caza, recolección de huevos y por el ataque de perros, gatos u otros animales exóticos invasivos.","didyouknow":"Es la Perdiz más común en nuestro país. Es un ave muy esquiva, que corre para ocultarse entre la vegetación y se logra camuflar perfectamente."}