{"id":26,"uid":"26-ixobrychus-involucris","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=26"},"image":{"url":"http://www.buscaves.cl/img/13082018081939huairavillo_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018081939huairavillo_camilo_maldonado_web.jpg","name":"13082018081939huairavillo_camilo_maldonado_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018081939huairavillo_camilo_maldonado_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018081939huairavillo_camilo_maldonado_web.jpg","name":"13082018081939huairavillo_camilo_maldonado_web","ext":"jpg"}],"names":{"spanish":"Huairavillo","latin":"Ixobrychus involucris","english":"Stripe-backed bittern"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Stripe-backed bittern"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"28 - 35 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Pelecaniformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El Huaravillo es una garza pequeña, con una coloración general pardo amarillento; su abdomen posee franjas longitudinales de color blanco, mientras que en el dorso, estas franjas son más oscuras, variando de amarillento a negro. Sus patas, ojo y pico son amarillentos. Se alimenta de peces pequeños, anfibios, moluscos e insectos acuáticos que captura escondido entre la totora de humedales. Es un ave extremadamente tímida y esquiva, lo que sumado a su excelente camuflaje, la hacen muy difícil de ver. Por sus colores y forma podría confundirse con su pariente más cercano; el Huairavillo de Dorso Negro. El Huairavillo pertenece a la familia Ardeidae, donde también se incluyen al Huairavo común, Garza grande, Garza chica, entre otras.","habitat":"Se distribuye en poblaciones dispersas desde la Región de Atacama hasta la Región de Los Lagos. Además, se le puede encontrar en Argentina, Bolivia, Brasil, Uruguay, Colombia, Venezuela, Trinidad y Guyana. Se desplaza por juncos y totora alrededor de lagunas, lagos, ríos y humedales ubicados en zonas bajas del valle central. Esta ave construye sus nidos en la misma vegetación, como una pequeña plataforma de juntos a varios centímetros sobre el agua. Pone 2 a 4 huevos de color amarillo verdoso.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Huairavillo está catalogado como una especie de menor preocupación (LC). Sin embargo, por las características de su hábitat, se podría ver amenazado por la destrucción de humedales, contaminación de aguas, y ataques de especies invasoras, como perros o visones.","didyouknow":"Es la garza más pequeña que habita en Chile."}