{"id":79,"uid":"79-milvago-chimango","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=79"},"image":{"url":"http://www.buscaves.cl/img/05092018090152tiuque_sebastian_saiter_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018090152tiuque_sebastian_saiter_web.jpg","name":"05092018090152tiuque_sebastian_saiter_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/05092018090152tiuque_sebastian_saiter_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018090152tiuque_sebastian_saiter_web.jpg","name":"05092018090152tiuque_sebastian_saiter_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/18082018090108tiuque_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018090108tiuque_tomas_rivas_web.jpg","name":"18082018090108tiuque_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Tiuque","latin":"Milvago chimango","english":"Chimango Caracara"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084901","type":"audio/wav","ext":"wav","name":"09092018084901","filename":"09092018084901.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chimango Caracara"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"32 - 43 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Falconiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta maravillosa y mediana ave exhibe una longitud promedio que oscila entre los 37-40 cm, con el característico color café de sus ojos, el gris amarillento de su patas, y ceras amarillo anaranjado.  Un predominante café canela se presenta a nivel de manto y lomo con bordados blanquecino, adoptando, por un lado, un tono café pálido en el pecho, garganta, abdomen y vientre, y, por otro, un color café oscuro en la región de la cabeza, y las alas con difuminados de tonalidades más arenosas a nivel de primarias. Su cola presenta tonalidades entre el café claro y café jaspeado oscuro, con una franja terminal café oscura. Esta especie no presenta oficialmente dimorfismo sexual, no obstante, la hembra tiende mínimamente a ser de mayor tamaño que el macho, además, estudios recientes, mencionan que esta especie presenta dicromatismo sexual asociado al color de la piel expuesta, exhibiendo ceras y patas amarillas en caso de los machos adultos, mientras que, las hembras presentan un color azul y rosado, en las áreas mencionadas.  \n\nA este curiosa y versátil rapaz, es posible de observar en una gran diversidad de hábitat y áreas desplazadas entre la costa y precordillera en busca de su alimento. Sin duda, la carta del menú ideal de esta ave es muy variada y amplia, pudiendo seleccionar un menú basado en exquisita carroña, insectos, roedores, u otras aves más pequeñas, por lo que recorre desde centros urbanos, campos agrícolas de preferencia recién labrados, borde de río, áreas de escaza vegetación, hasta basurales, con el fin de encontrar su plato del día hurgueteando y desplazándose por el aire y suelo. \n\nDefinida como un ave agresiva y tremendamente territorial, el tiuque es posible de observar en solitario, no obstante, es reconocido como un ave tremendamente gregaria y conflictiva con otras especies vecinas, siendo habitual verlo, tanto en agresivas riñas aéreas y vuelos de persecución con aguiluchos, nucos, y otras aves del vecindario, como en actitud de descanso en sus dormideros grupales. Así mismo, esta especie se destaca, a diferencia de otras especies, por exhibir paternidad responsable, compartida y equitativa, permitiendo que padre y madre se vinculen a los trabajos de nidificación y crianza de los polluelos. Entre septiembre y enero, la pareja nidifica sobre la copa de árboles a mediana altura, construyendo un nido voluminoso en forma de taza, con ramas y palos secos para la estructura, y hierbas, lanillas y materiales suaves para el tapizado interior.    \n  \nPerteneciente a la familia Falconidae, el tiuque presenta como parientes cercanos en Chile a los halcones, cernícalos, caranchos, y al traro. En nuestro país, se reconocen dos subespecies de forma oficial, siendo reconocidas a la subespecie chimango y la subespecie temucoensis, diferenciándose por su localización en el territorio nacional, y por la variación de color, siendo la subespecie temucoensis de un color café más oscuro en su pecho, abdomen y garganta que la raza típica, anteriormente descrita. Finalmente, se ha descrito por algunos autores una tercera subespecie denominada fuegiensis, no siendo reconocida oficialmente hasta la fecha.","habitat":"Esta especie es de amplia distribución en América del Sur, describiendo su presencia en Bolivia, Paraguay, Brasil, Uruguay, Argentina, y Chile. En nuestro país, esta ave es un residente anual y común entre la costa y precordillera, no más arriba de los 2000 msnm, desde la región de Atacama hasta Tierra del Fuego. \n\nLa subespecie chimango habita una amplia variabilidad de sectores, siempre dotados con baja vegetación entre la costa y la precordillera desde Atacama a Concepción. Por su parte, la subespecie temucoensis es un vecino habitual de áreas con baja vegetación entre la costa y la precordillera desde Concepción a Tierra del Fuego.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, esta especie se encuentra en la categoría de “preocupación menor”. No se reconocen para esta especie mayores amenazas de conservación, aparte de la caza y captura. Por otro lado, se reconoce como una especie como beneficiosa para la actividad silvoagropecuaria y benéfica para el equilibrio de los ecosistemas naturales. Además, está incluida en el Apéndice II de CITES. Prohibida de caza y captura.","didyouknow":"Esta ave ha sido reconocida con diferentes nombres según geografía y cultura. Por ejemplo, es  reconocido como “Chimango” desde Aysen hasta Tierra del Fuego, mientras que “Caracara Chimango” o “Triuque”, en la localidad de Ñuble. Por otro lado, en la cultura mapuche se reconoce como “Triwkü”, “Triuki”,  “Chiunque”,  “Triuquem”, entre otras derivaciones. Para el pueblo yagan, esta ave es reconocida como “Yoskalía o “Yookalia”. Así mismo, considerando su amplia distribución, al igual que en Chile, en Argentina, Bolivia, Uruguay, y Paraguay es conocida como “Chimango”. \n \nProtagonista y símbolo de la identidad cultural de nuestro país, el tique se ha transformado en símbolo de anuncios, emociones y premoniciones. Por ejemplo, para el pueblo mapuche, el Triuku es un símbolo de alegría y anuncio de buena cosecha cuando acompaña las labores de arado de la tierra. Así mismo, son para los agricultores, el tiuque es un ave mágica, ya que, por un lado, a través su canto y gritos es capaz de invocar a la lluvia y la humedad necesaria para un buen cultivo, y, por otro lado, su presencia anuncia que los cultivos estarán libres de plagas y pestes, dado su gusto por los gusanos y larvas más dañinas. Sin duda, en el campo de nuestro país, el tiuque es un ave benéfica, y siempre bienvenida. \nPor otro lado, como buena rapiña se ha tiene asociada una mala fama. En la zona central de nuestro país, se consideran como un mal presagio al grito nocturno de esta ave, adquiriendo un mayor significado cuando es masivo, lo que indica la llegada de lluvias abundantes, y muchas veces, catastróficas. Siguiendo su mala fama, en Chiloé, es un símbolo de brujería, ya que, según la creencia popular los brujos tienen la capacidad de transformarse en dichas aves permitiéndoles el libre tránsito por la isla. Al igual que en la zona central, su grito masivo anuncia lluvias catastróficas, no obstante, deben mirar al cielo. Particularmente, en San Juan de la Costa, cercano a Osorno, se dice que cuando los tiuques recorren un campo gritando durante la noche, es señal de que esos campos serán despojados a sus dueños y quedarán vacíos de gente.\n\nSu aspecto de anunciante de la muerte o sobre que alimentos abundaran en un hogar es característico de la cultura popular del campo chileno. Por ejemplo, se indica que cuando esta ave se arrastra por el suelo, anuncia el paso de un cadáver por ese sector, y en el caso de su vuelo, picoteo o grito intenso en las cercanías a de una casa, significa la llegada de la muerte y/o la enfermedad a dicho hogar. Por otro parte, se dice que si esta ave de rapiña canta “chiu, chiu, chiu” cerca de una casa, anuncia la abundancia de alimentos como la carne o el pescado en dicho hogar. Finalmente, se cree que si esta ave se posa sobre los techos de una casa, significa que los brujos andan escuchando las conversaciones del hogar, con el fin de despojarlos de su fortuna. \n \nAsí mismo, se han transformado en protagonistas de poemas, narrativas, canciones y humor. Por ejemplo, es clásica su mención en varios textos del escritor y músico Enrique Valdes, quien en su texto “Ventanas al sur”, aborda sobre el misterio y significado del Tiuque en la cultura sureña de nuestro país. El poeta Pablo de Rokha, se rinde frente a este pájaro en su poema “Tonada del Tiuque”, describiendo su majestuoso simbolismo en hermosos versos, por ejemplo “Solo el tiuque melancólico no llora, se queja apenas, tiene un alma de filósofo, metida en un gran poeta”. Así mismo, se vuelve protagonista de las canciones campestres del cantautor y folklorista Tito Fernández, principalmente de su tema “Los Pajaros”, mencionado “ El tiuque tras del arao, el tiuque tras del arao va”.  Figura del poema “Otoño del Tiuque” de Franzliche Huxley, y referenciado multiples veces por Don Nicanor Parra,  esta ave es protagonista y figura de varios versos escritos por Pablo Neruda, siendo homenajeado con su proprio poema denominado “Tiuque”, en el que describe su símbolo y ecología mediante los siguientes versos: “  “Inaceptable, necesario, pájaro impávido, inspector, embalsamado sin morir, tiuque seco, tiuque plumero,  tiuque esperando el funeral, tiuque indeciso en la basura, desinteresado, aparente, caballo viejo del cielo (…) . Finalmente, su simbolismo ha figurado en ilustraciones humorísticas, y ha derivado en apodos populares."}