{"id":115,"uid":"115-stercorarius-chilensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=115"},"image":{"url":"http://www.buscaves.cl/img/20082018091640salteador_chileno_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018091640salteador_chileno_marcos_baumann_web.jpg","name":"20082018091640salteador_chileno_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018091640salteador_chileno_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018091640salteador_chileno_marcos_baumann_web.jpg","name":"20082018091640salteador_chileno_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Salteador Chileno","latin":"Stercorarius chilensis","english":"Chilean Skua"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Skua"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"53 - 58 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta ave mediano tamaño mide entre 53-58 centímetros, caracterizándose por su el predominante color negro en sus patas, y gris azulado en la base de su pico con la punta negra, el que puede adquirir un aspecto bicolor a la observación. Exhibe un delicado y fino jaspeado en la zona del cuello, pecho, manto, y flancos, en contraste con el café negruzco de sus partes superiores, dorso alar, y la característica boina que se extiende hasta debajo del ojo. Por su parte, el cuello y garganta son de color canela rojizo, variando su intensidad de un ejemplar a otro, mientras que las partes inferiores adopta un café más pálido. Ostenta primaras con plumas de tonalidades negruzcas y de base blanca. Por último, durante la temporada de muda, los ejemplares pueden exhibir un moteado canela irregular en escapulares y dorso alar.A esta ave es común observarla por desplazándose por la costa, aunque también en altamar, en busca de su merienda. De hábitos oportunista, esta ave prefiere un menú basado en carne, obteniendo su alimento de diversas formas. Como buen carnívoro y estratega, el salteador chileno se las ingenia para consumir su cena, ya sea, predando colonias de otras aves, cazando aves marinas de menor tamaño a través de un vuelo en bandada, carroñando o aprovechando los residuos, ya sea de naturaleza orgánica de la zona costera, basurales o desechos proveniente de los barcos. Por cierto, esta ave sido reconocido como el pirata de las costas donde habita, identificándole en sus ratos de descanso en la orilla de la playa. Ave de hábitos gregarios, se caracteriza por ser el único salteador colonial. Es más, anida en densas colonias, no obstante, durante la etapa no reproductiva puede ser avistado en pareja o en solitario. Se reproduce durante la temporada cálida de nuestro país, migrando hacia las islas del extremo sur para nidificar, principalmente en sectores de playas o dunas con alguna vegetación o cercas de cuerpos de agua. Construyen un nido muy simple y rudimentarios con vegetación y piedrecillas, aunque en algunas ocasiones, los ejemplares edifican nidos más elaborados a través del moldeado de cierta vegetación. Ponen dos huevos de forma ovoide, etapa de mayor territorialidad y agresividad en defensa del nido, y posteriormente, de sus crías. Finalmente, esta especie pertenece a la familia Stercorariidae, con parientes como el Salteador pardo, Salteador polar, Salteador chico, Salteador pomarino,y el Salteador de cola larga.","habitat":"Especie de amplia distribución y endemismo en Argentina, Uruguay y Chile. En nuestro país, es un residente anual común en las costas patagónicas de Aysén y Magallanes hasta los fiordos e islotes exteriores del sur de Isla Grande de Tierra del Fuego, incluyendo el archipiélago de las Wollaston. A su vez, en la zona sur de nuestro país realiza incursiones hacia el interior de la estepa patagónica. Por otro lado, durante el otoño e invierno, se dispersa por el resto de la costa chilena hasta Perú, y por el Atlántico hasta Brasil, siendo un visitante temporal de puertos y poblados, aunque en la zona centro y norte del país, puede adquirir hábitos pelágicos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoria de Preocupación Menor. Las principales amenazas para su conservación tienen que ver con las actividades humanas, como la elevada producción de basura flotante, con la que las aves y otras especies de animales tienden a enmallarse, enredarse, ahogarse o sufrir daños a nivel digestivo. Otra importante amenaza es la pérdida de hábitats críticos, debido al incremento exponencial de actividades humanas en áreas costeras.","didyouknow":"El nombre de \"salteador\" proviene de las costumbres oportunistas que poseen estas aves, principalmente, por su conducta de cleptoparasitismo, es decir, acosan y hostigan a otras aves en vuelo para robarles su alimento. Es más, algunas veces es tanto el acoso que obligan a ciertas aves a regurgitar en vuelo los peces que cazaron, quitándoselo estratégicamente. En 1857 esta ave debuto en sociedad de la mano del naturalista, ornitólogo y político francés Charles Laurent Bonaparte.  Por su parte, en ciertas áreas costeras de nuestro país como el Puerto de Coquimbo, esta ave no presenta una buena reputación debido a su conducta de ladrón y abusivo con otras aves. Es más, su conducta ha significado su adopción como apodo u calificativo de algunas personas con dichas cualidades. A su vez, en una investigación sobre el rol del bandido en la literatura chilena, se hace referencia a las conducta del salteador, proponiendolo como sinónimo de bandido. Y, ¿cuál es tu historia con este pirata de las costas chilenas?"}