{"id":66,"uid":"66-coragyps-atratus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=66"},"image":{"url":"http://www.buscaves.cl/img/18082018020928jote_de_cabeza_negra_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018020928jote_de_cabeza_negra_tomas_rivas_web.jpg","name":"18082018020928jote_de_cabeza_negra_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018020928jote_de_cabeza_negra_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018020928jote_de_cabeza_negra_tomas_rivas_web.jpg","name":"18082018020928jote_de_cabeza_negra_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Jote de Cabeza Negra","latin":"Coragyps atratus","english":"American Black Vulture"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"American Black Vulture"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"56 - 74 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Cathartiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Buitre de gran tamaño, de coloración general negra, con su cabeza de color gris oscura, desprovista de plumas y arrugada. Posee un pico ganchudo y de color negro, al igual que sus patas. Al vuelo se pueden observar sus alas largas y rectangulares negras, con la punta de color blanco. Se alimenta de carroña, la cual busca generalmente en ambientes cercanos a ciudades, basurales y puertos, donde planea en grupos numerosos. También se describe que  Por sus colores y forma se puede confundir con el Jote de Cabeza Colorada. Dentro de sus parientes en Chile se encuentran el Cóndor Andino y el Jote de Cabeza Colorada, que pertenecen a la familia Cathartidae.","habitat":"En nuestro país se distribuye desde la Región de Atacama hasta la Región de Aysén. También se distribuye a lo largo de toda Sudamérica, Centroamérica y parte de Estados Unidos. Se desplaza por todo tipo de ambientes abiertos, pero de preferencia cercano a zonas urbanizadas, como ciudades, basurales, puertos y villas de pescadores. También se le puede encontrar en sectores forestados y cerca de la costa, entremezclados con áreas con bosques o arbustos. Muy rara vez se le puede ver en áreas montañosas. Nidifica en cuevas en los cerros, alejados de los ambientes urbanizados en donde busca alimento. Pone 2 huevos de color blanco con manchas rojizas, que generalmente se concentran en un lado del huevo.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Jote de Cabeza Colorada está catalogado como una especie de menor preocupación (LC). Sin embargo, por sus hábitos alimenticios, podría verse afectado por el consumo de animales envenenados.","didyouknow":"Los animales carroñeros cumplen un rol fundamental en el ecosistema alimentándose de cuerpos en descomposición. Es más, el nombre de su familia (Cathartidae) proviene del griego “Kathartes”, cuyo significado es “el que limpia”."}