{"id":43,"uid":"43-tachyeres-pteneres","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=43"},"image":{"url":"http://www.buscaves.cl/img/23082018064205quetru_no_volador_macho_rodrigo_reyes_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018064205quetru_no_volador_macho_rodrigo_reyes_web.jpg","name":"23082018064205quetru_no_volador_macho_rodrigo_reyes_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/23082018064205quetru_no_volador_macho_rodrigo_reyes_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018064205quetru_no_volador_macho_rodrigo_reyes_web.jpg","name":"23082018064205quetru_no_volador_macho_rodrigo_reyes_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/23082018064240quetru_no_volador_macho_y_hembra_rodrigo_reyes_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018064240quetru_no_volador_macho_y_hembra_rodrigo_reyes_web.jpg","name":"23082018064240quetru_no_volador_macho_y_hembra_rodrigo_reyes_web","ext":"jpg"}],"names":{"spanish":"Quetru No Volador","latin":"Tachyeres pteneres","english":"Flightless  Steamer-duck"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Flightless  Steamer-duck"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"74 - 84 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Los Ríos y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El quetru no volador es un pato marino de tamaño grande, el que promedio mide 80 centímetros de longitud y pesa entre 3.4 y 6.5 kilos. Posee un leve dimorfismo sexual en donde el macho tiene un plumaje gris azulado con un patrón moteado, en cambio, la hembra, tiene la cabeza de un color gris más oscuro y un marcado anillo blanco alrededor de los ojos que termina en un delineado. Ambos tienen un plumaje blanco en el vientre, las patas y el pico de color anaranjado con la punta negra. Pertenece al orden Anseriformes  y a la familia Anatidae, las que se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Es un ave gregaria, es decir, le gusta socializar con otras aves y formar grandes bandadas en invierno. No vuela, pero se desplaza aleteando o buceando. Es un ave desconfiada y muy territorial. Su merienda se compone de crustáceos y pequeños moluscos y algunos peces que encuentra buceando. En Chile tiene un primo hermano llamado quetru volador (Tachyeres patachonicus), del cual se diferencia porque este último es más pequeño y sí puede volar.","habitat":"A esta ave podemos observarlos en parejas o grupos exclusivamente en zonas costeras, marinas y fiordos patagónicos. El quetru no volador es residente en Chile desde Chiloé hasta el Cabo de Hornos. Estos patos también habitan en las costas del sur de Argentina. Nidifica oculto en el suelo entre pastizales y roqueríos, en donde construye su nido con ramitas y plumas. Incuba entre cuatro a ocho huevos blanco-amarillentos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el quetru no volador está catalogado en riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados y disminuir por la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"En la mitología mapuche se habla del Quetronamun (pie del pato quetro), que corresponde a  una figura mitológica representada por un enano que anda en una sola pierna. Su aparición es indicio de muerte y desgracia. Sin embargo, si alguien se encuentra con sus inconfundibles y únicas huellas, será beneficiado con buenos augurios."}