{"id":165,"uid":"165-pteroptochos-tarnii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=165"},"image":{"url":"http://www.buscaves.cl/img/07092018035809","uri":"http://www.buscaves.cl/img/","filename":"07092018035809.jpg","name":"07092018035809","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/07092018035809","uri":"http://www.buscaves.cl/img/","filename":"07092018035809.jpg","name":"07092018035809","ext":"jpg"}],"names":{"spanish":"Hued-hued del Sur","latin":"Pteroptochos tarnii","english":"Black-throated Huet-huet"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083203","type":"audio/wav","ext":"wav","name":"09092018083203","filename":"09092018083203.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black-throated Huet-huet"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"23 - 24 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región del Biobío y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es el más grande de los tapaculos en Chile, posee en promedio 24 centímetros de longitud y un promedio de 167 gramos de peso. Estas aves no poseen dimorfismo sexual. Ambos poseen un plumaje rojizo en corona, abdomen y parte basal de la cola. La cabeza, pecho y garganta color gris oscuro. Pico y patas negras. Ojo café rojizo, con anillo orbital blanco. Tienen patas y dedos largos. Se alimentan de pequeños invertebrados como insectos, arácnidos y miriápodos (ciempiés por ejemplo), anélidos, moluscos terrestres y a veces frutos y semillas. Capturan su alimento escarbando en el suelo con sus largas patas. El Hued-hued del sur es un ave territorial pero escabullidiza, emite un canto característico de los bosques del sur de Chile. , Le gusta desplazarse en tierra aunque también sobre arbustos y follaje, siempre con su cola erecta característica de los Tapaculos. Por sus colores puede ser confundida con el Hued-hued castaño pero ambos tienen diferentes zonas de distribución. Sus parientes en Chile son los Tapaculos: Chucao, Hued-hued castaño, Churrín de la Mocha, Turca, Tapaculo, Churrín del norte y Churrín del sur.","habitat":"Estas curiosas aves se pueden observar solitarias o en grupos familiares desde la Región del Biobío hasta la Región , de Magallanes y de la Antártica Chilena, pero son muy difícil de observar. Suelen frecuentar zonas , de bosques templados, selva valdiviana aunque también se puede ver cerca de construcciones humanas. Estas aves anidan solitarias, en grietas o árboles en el suelo, haciendo un túnel para ubicar el nido al final, , donde coloca entre 1 a 3 huevos de color blanco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el hued hued del sur está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Es una ave que se escucha más de lo que se ve, emite un canto característico que la delata, que parece decir “Hued hued” ya sea en español como inglés o en mapuche, sonido que da origen al nombre de esta ave."}
