{"id":7,"uid":"7-podiceps-major","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=7"},"image":{"url":"http://www.buscaves.cl/img/28082018060139huala_mono_andes_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"28082018060139huala_mono_andes_web.jpg","name":"28082018060139huala_mono_andes_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/28082018060139huala_mono_andes_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"28082018060139huala_mono_andes_web.jpg","name":"28082018060139huala_mono_andes_web","ext":"jpg"}],"names":{"spanish":"Huala","latin":"Podiceps major","english":"Great Grebe"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083143","type":"audio/wav","ext":"wav","name":"09092018083143","filename":"09092018083143.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Great Grebe"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"67 - 77 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Podicipediformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave muy estilizada de tamaño mediano que puede alcanzar 1 kilo 300 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje es de color gris apizarrado en general, con un cuello y pecho rojo anaranjado. Partes inferiores del cuello y abdomen de color blanco, pero es muy dificil de ver. Pico largo y delgado de color negro. Ojos rojizos y un penacho en la cabeza.Se alimentan de peces, crustáceos y plantas. Capturan su alimento zambulléndose y buceando.La Huala es un ave tímida, pero territorial, generalmente silenciosa aunque emite un canto de alerta y otro meláncolico en el atardecer.Le gusta descansar flotando en el agua, lejos de la orilla.¡Atención! Por su forma de zambullirse puede confundirse con cualquiera de sus parientes en Chile que pertenecen al Orden de las Podicipediformes como el Pimpollo, Blanquillo y Picurio, entre otros.","habitat":"Estas llamativas aves se pueden observar solitarias o en parejas desde la Región de Atacama hasta la Región de Magallanes.Suelen frecuentar humedales, estuarios, lagunas, lagos, tranques, incluso zonas costeras, fiordos y estrechos.Estas aves nidifican solitarias en el agua en donde hacen un nido flotando hecho de material vegetal, colocando entre 2 a 4 huevos de color blanco crema.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Huala está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, por el cambio climático y por el ataque de perros, gatos, visones o la interacción con otros animales exóticos invasivos.","didyouknow":"Es el zambullidor más grande de Chile."}