{"id":225,"uid":"225-anthus-correndera","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=225"},"image":{"url":"http://www.buscaves.cl/img/05092018084136bailari-n_chico_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018084136bailari-n_chico_pedro_valencia_web.jpg","name":"05092018084136bailari-n_chico_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/05092018084136bailari-n_chico_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018084136bailari-n_chico_pedro_valencia_web.jpg","name":"05092018084136bailari-n_chico_pedro_valencia_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/28092018023718bailarin_chico_andre_vielma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"28092018023718bailarin_chico_andre_vielma_web.jpg","name":"28092018023718bailarin_chico_andre_vielma_web","ext":"jpg"}],"names":{"spanish":"Bailarín chico común","latin":"Anthus correndera","english":"Correndera Pipit"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018075624","type":"audio/wav","ext":"wav","name":"09092018075624","filename":"09092018075624.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Correndera Pipit"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"14 - 16 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El bailarín chico es un paseriforme mediano que en promedio mide 16 centímetros de longitud y pesa entre 15 y 25 gramos. No posee dimorfismo sexual evidente.  Su plumaje general es de tonos pardos y blanquecinos con manchitas negras estriadas  en casi todo su cuerpo, lo que le hace pasar desapercibido en el ambiente en que habita. Posee la garganta y vientre de colores crema a blanquecino. En la espalda tiene dos bandas longitudinales blancas que le dan aspecto de suspensores. Tiene un aguzado pico amarillento con la punta grisácea. Posee  unas patas con largos dedos  de color rosado.  Pertenece al Orden Passeriformes y a la Familia Motacillidae, la cual se caracteriza por tener ejemplares esbeltos con la cola larga y plumajes crípticos.  La dieta de esta ave es desconocida pero se describe que consume insectos y otros invertebrados. Sus  parientes cercanos  en Chile son: el bailarín chico peruano en el extremo norte y el bailarín chico pálido en el sur.","habitat":"Podemos observarlo  en solitario o parejas,  caminando en el suelo o realizando cortos vuelos en zonas abiertas, estepas, matorrales, laderas de cerros o en ambientes acuáticos como humedales. El bailarín chico  es residente en Chile, posee dos razas que se distribuyen en diferentes zonas a lo largo del país  e incluyen altitudes que van desde la costa hasta los 4.000 msnm. Estas aves también habitan en otros países de Sudamérica como Argentina, Perú, Bolivia, Brasil Uruguay y Paraguay. Construyen su nido  en el suelo  e incuban entre 3 y 5 huevos parduzcos con manchitas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el bailarín chico está catalogado como de  menor riesgo (LC). Sin embargo, la población estas aves podría verse afectada y disminuir debidos a la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes","didyouknow":"En Chile existen dos razas del bailarín chico: A. c. chilensis y A. c. catamarcae.  La raza chilensis habita entre las regiones de Atacama y Los Lagos, en cambio la catamarcae habita en el altiplano nortino entre las regiones de Arica-Parinacota y Antofagasta."}