{"id":181,"uid":"181-tachycineta-meyeni","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=181"},"image":{"url":"http://www.buscaves.cl/img/13082018090508golondrina_alejandra_lopez_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018090508golondrina_alejandra_lopez_web.jpg","name":"13082018090508golondrina_alejandra_lopez_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018090508golondrina_alejandra_lopez_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018090508golondrina_alejandra_lopez_web.jpg","name":"13082018090508golondrina_alejandra_lopez_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/17082018104408golondrina_ch_alejandro_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018104408golondrina_ch_alejandro_labranque_web.jpg","name":"17082018104408golondrina_ch_alejandro_labranque_web","ext":"jpg"}],"names":{"spanish":"Golondrina Chilena","latin":"Tachycineta meyeni","english":"Chilean Swallow"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083049","type":"audio/wav","ext":"wav","name":"09092018083049","filename":"09092018083049.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Swallow"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"12 - 14 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes."},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Ave de tamaño pequeño, con partes superior de su cabeza, torso y lomo con brillos metálicos azulinos, mientras que su garganta, cuello, pecho y abdomen son de color blanco. Posee alas y cola negras con un brillo metálico verdoso. Pico y patas de color negruzco, al igual que sus alas y su cola. En la parte inferior del lomo posee un parche blancos. Se alimenta principalmente de insectos, los cuales captura en el vuelo. Se le puede encontrar generalmente en grupos, en zonas de vegas húmedas, cercanas a cuerpos de agua, como también en zonas urbanas. Por sus colores y forma puede confundirse con la Golondrina de Dorso Negro. La Golondrina chilena pertenece a la familia Hirundidae, donde también están la Golondrina de Dorso Negro, Golondrina Bermeja, Golondrina de los Riscos, entre otras golondrinas.","habitat":"En Chile se distribuye de forma común desde la Región de Atacama hasta la Región de Los Lagos, aunque existen registros de esta especie hasta Cabo de Hornos. Durante el invierno, algunas poblaciones australes migran llegando a Argentina, Bolivia, Paraguay, Uruguay y Brasil. Se desplaza por variados ambientes como bordes de bosque, matorrales y terrenos abiertos, zonas húmedas como vegas, riachuelos y lagunas, además de zonas urbanizadas. Nidifica en construcciones humanas, como aleros y techumbres. Pone 3-5 huevos de color blanco, con una periodicidad de 2 y hasta 3 veces por año.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Golondrina Chilena está catalogada como una especie de menor preocupación (LC). Sin embargo, por las características de su hábitat, se podría ver amenazado por la destrucción y contaminación de humedales.","didyouknow":"Normalmente tiene 2 posturas al año, en septiembre y diciembre, registrándose hasta una tercera postura en febrero."}