{"id":235,"uid":"235-agriornis-lividus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=235"},"image":{"url":"http://www.buscaves.cl/img/20082018063420mero_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018063420mero_marcos_baumann_web.jpg","name":"20082018063420mero_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018063420mero_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018063420mero_marcos_baumann_web.jpg","name":"20082018063420mero_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Mero","latin":"Agriornis lividus","english":"Great Shrike-tyrant"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Great Shrike-tyrant"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"26 - 28 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave estilizada, de tamaño pequeño a mediano que no presenta dimorfismo sexual, por lo que ambos poseen una coloración general café grisáceo oscuro, con su garganta blanca estriada y partes inferiores café grisáceo.Posee un pico grueso y con una punta en forma de gancho. Se alimenta de insectos, reptiles, anfibios, huevos, hasta aves y mamíferos pequeños, los cuales captura… Es un ave tímida y silenciosa, que generalmente se le ve en parejas o solitario. Por sus colores puede ser confundida con un Zorzal. Sus parientes en Chile son otros Meros, dormilonas, diucón, run-run, etc.","habitat":"Se le puede observar desde La Región de Atacama hasta la Región de Los Ríos, donde se desplaza solitario o en parejas en campos abiertos y faldeos de cerros, zonas arbustivas, de preferencia con cactus y puyas, bordes de bosques y bosques de Nothofagus abiertos en el extremo de su rango. Desde los 0 a 2000 msnm. También se distribuye por el sur de Argentina. Estas aves nidifican en arbustos o árboles pequeños pero con espeso follaje. Generalmente ponen 3 huevos de color cremoso, con puntos oscuros.","iucn":"","didyouknow":"Por su forma y tamaño se puede confundir, a simple vista, con un Zorzal. El Mero se diferencia de éste por la forma y coloración general de su pico, el cual es ganchudo y negro, a diferencia del Zorzal que posee un pico amarillo, al igual que sus patas."}