{"id":9,"uid":"9-oceanites-oceanicus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=9"},"image":{"url":"http://www.buscaves.cl/img/01092018084323golondrina_de_mar_de_collar_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018084323golondrina_de_mar_de_collar_pio_marshall_web.jpg","name":"01092018084323golondrina_de_mar_de_collar_pio_marshall_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/01092018084323golondrina_de_mar_de_collar_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01092018084323golondrina_de_mar_de_collar_pio_marshall_web.jpg","name":"01092018084323golondrina_de_mar_de_collar_pio_marshall_web","ext":"jpg"}],"names":{"spanish":"Golondrina de Mar","latin":"Oceanites oceanicus","english":"Wilson s storm-petrel"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Wilson s storm-petrel"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"15 - 20 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Procellariiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño pequeño que llega a pesar 40 gramos. Estas aves no poseen dimorfismo sexual.El plumaje es café negruzco, a excepcion de la zona sobre la cola y abdomen bajo que es color blanco. Pico y patas negros, estas últimas poseen membranas amarillas visibles al vuelo.Estas aves se alimentan de crustáceos (principalmente Krill) peces y cefalópodos. Capturan en la superficie, hundiéndose en el agua y buceando. Suelen caminar en la superficie, con las alas hacia arriba mientras buscan alimento.Es un ave silenciosa que emite algunos cantos al alimentarse o en epoca de cría.Le gusta desplazarse en solitario o en pequeños grupos y posarse sobre el agua.¡Atención! por sus colores puede ser confundida con la Golondrina de mar chica. Sus parientes en Chile son las Golondrina de mar de vientre blanco, Golondrina de mar de vientre negro, Golondrina de mar subantártica, Golondrina de mar de garganta blanca, Golondrina de mar chica, Golondrina de mar pincoya y Golondrina de mar de ceja blanca.","habitat":"Estas aves se pueden observar solitarias o en pequeños grupos en aguas subantárticas y antárticas. Se desplazan por la Corriente de Humboldt en invierno. Suelen frecuentar zonas de mar adentro, también estrechos, canales y estuarios.Nidifican en colonias pequeñas en acantilados o pendientes rocosas con grietas, en islas Diego Ramirez, Cabo de Hornos y Antártica. Colocan un huevo de color blanco con algunas manchas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Golondrina de mar está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat o sitios de nidificación, pesca incidental e instalaciones lumínicas que pueden desorientar sus recorridos habituales.","didyouknow":"Es un ave que suele ser atraída por las luces de las embarcaciones durante la noche. Además, es la Golondrina de mar más común."}