{"id":64,"uid":"64-oxyura-vittata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=64"},"image":{"url":"http://www.buscaves.cl/img/23082018065905pato_rana__de__pico__delgado__macho_rodrigo_reyes.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018065905pato_rana__de__pico__delgado__macho_rodrigo_reyes.jpg","name":"23082018065905pato_rana__de__pico__delgado__macho_rodrigo_reyes","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/23082018065905pato_rana__de__pico__delgado__macho_rodrigo_reyes.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018065905pato_rana__de__pico__delgado__macho_rodrigo_reyes.jpg","name":"23082018065905pato_rana__de__pico__delgado__macho_rodrigo_reyes","ext":"jpg"},{"url":"http://www.buscaves.cl/img/23082018070212pato_rana_de_pico_delgado_hembra_cristian_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"23082018070212pato_rana_de_pico_delgado_hembra_cristian_labranque_web.jpg","name":"23082018070212pato_rana_de_pico_delgado_hembra_cristian_labranque_web","ext":"jpg"}],"names":{"spanish":"Pato Rana de Pico Delgado","latin":"Oxyura vittata","english":"Lake Duck"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Lake Duck"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"36 - 46 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Tarapacá y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato rana de pico delgado es un ave acuática de tamaño mediano que en promedio mide 40 centímetros de longitud y pesa entre 500 y 800 gramos. Posee dimorfismo sexual, es decir, el macho tiene un plumaje general de colores castaño y rojizo rufo, posee el pecho grisáceo, la cabeza, ojos y cola negros. Tiene un llamativo y ancho pico de color azul brillante terminado en punta negra y habitualmente  nada con su cola levantada. En cambio la hembra, tiene un plumaje general de color castaño oscuro con manchas o barras negras, posee la garganta y una banda longitudinal blanquecina bajo los ojos y en parte de las mejillas. Su pico es negro apizarrado. Ambos tienen las patas de color negro. \nPertenece al Orden Anseriformes  y a la Familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Este pato es un muy buen buceador y obtiene su alimento sumergiéndose en el agua. Su dieta se compone de plantas e invertebrados acuáticos. Tiene un primo hermano bastante similar llamado pato rana de pico ancho (Oxyura ferruginea) con el cual se diferencia ya que el macho de este último tiene  la rabadilla o plumas bajo la cola de color blanco grisáceo y la punta del pico azul es de color rosado.","habitat":"Podemos observarlo solitario, en parejas o pequeños grupos en esteros, lagunas y humedales abundantes en vegetación. El Pato rana de pico delgado es residente en Chile desde Arica hasta Magallanes. Estos patos también habitan  en Argentina, Paraguay y Brasil. Construyen su nido  el suelo,  en lugares escondidos tras la  vegetación, en donde incuban  entre 3 y 5 huevos blanquecinos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato rana de pico delgado, está catalogado como de riesgo menor (LC). Sin embargo,  la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación humana, alteración y pérdida de hábitat, caza y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Su nombre “pato rana” se debe a que en el cortejo el macho infla su pecho mientras emite graznidos similares al croar de una rana."}