{"id":87,"uid":"87-fulica-armillata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=87"},"image":{"url":"http://www.buscaves.cl/img/19082018095200tagua_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018095200tagua_comun_marcos_baumann_web.jpg","name":"19082018095200tagua_comun_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018095200tagua_comun_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018095200tagua_comun_marcos_baumann_web.jpg","name":"19082018095200tagua_comun_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Tagua Común","latin":"Fulica armillata","english":"Red-gartered Coot"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Red-gartered Coot"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"43 - 50 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Gruiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La tagua común  es un ave acuática  de tamaño mediano que en promedio mide 55 centímetros de longitud. No posee dimorfismo sexual. Tiene un plumaje de color negro azabache en la cabeza y gris negruzco en el resto del cuerpo. Tiene  un pico y escudos frontales amarillentos separados por una banda de color rojo. Esta ave tiene unas patas con dedos aplanados  de color verdoso y rojizo. Pertenece al Orden Gruiformes  y a la Familia Rallidae, que se caracterizan por ser aves acuáticas, de alas cortas y cuerpo compacto y tienen las patas  fuertes con largos dedos para correr y nadar vigorosamente.  Estas aves son gregarias,  territoriales y un tanto agresivas cuando se les molesta. Su dieta se compone principalmente de  plantas acuáticas.  Sus  parientes cercanos  en Chile son la Tagua chica, Tagua de frente roja, Tagua andina, Tagua gigante y  la Tagua cornuda.","habitat":"Podemos observarlas en parejas o numerosas bandadas en ríos, lagunas, estuarios y humedales en general.  La tagua común es residente en Chile desde Copiapó hasta Tierra del fuego. Estas aves también habitan en otros territorios de Latinoamérica como Argentina, Brasil y Uruguay. Nidifica en el agua, en donde construye un nido con juncos o pastos e incuba entre 4 a 7 huevos pardo claro con pintitas negruzcas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la tagua común, está catalogada como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados y disminuir por la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"En la zona centro de Chile, existe una ciudad llamada San Vicente de Tagua Tagua y se dice que su nombre se debe a que ahí existía una laguna en donde habitaban cientos de estas simpáticas aves."}