{"id":111,"uid":"111-gallinago-paraguaiae","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=111"},"image":{"url":"http://www.buscaves.cl/img/05092018084208becacina_comu-n_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018084208becacina_comu-n_pio_marshall_web.jpg","name":"05092018084208becacina_comu-n_pio_marshall_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/05092018084208becacina_comu-n_pio_marshall_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"05092018084208becacina_comu-n_pio_marshall_web.jpg","name":"05092018084208becacina_comu-n_pio_marshall_web","ext":"jpg"}],"names":{"spanish":"Becasina Común","latin":"Gallinago paraguaiae","english":"South American Snipe"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"South American Snipe"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"26 - 30 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Casi amenazado(NT)"}},"description":"Es un ave maciza, de tamaño mediano, la cual no presenta dimorfismo sexual, por lo que ambos son de coloración general café amarillenta. Destaca su pico extremadamente largo (dos veces el largo de su cabeza), de color rosado con tintes negruzcos y patas amarillentas. Estas aves se alimentan de pequeños invertebrados. Se mueve solitaria o en parejas, generalmente por zonas húmedas, siendo extremadamente tímida. Por sus colores puede ser confundida con la Becacina común. Sus parientes en Chile son todos los pertenecientes a la familia Scolopacidae, donde se incluyen otras becacinas, zarapitos, playeros, entre otros.","habitat":"Ave del extremo sur de Chile y Argentina. Se distribuye desde Cautín hasta el Cabo de Hornos, aunque registros actuales la concentran solo en Tierra del Fuego y algunas islas cercanas. Prefiere terrenos húmedos y con vegetación arbustiva baja. Se le ve generalmente en riveras de arroyos y pastizales. Desde el nivel del mar hasta los 800 m.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), la Becacina Grande está catalogada como especie casi amenazada (NT). Dentro de sus amenazas, está la destrucción de su hábitat, principalmente por el cambio en uso de suelo, ya sea para ganadería, agricultura o industria forestal.","didyouknow":"Es un  ave de hábitos crepusculares y también nocturnos."}