{"id":153,"uid":"153-colaptes-pitius","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=153"},"image":{"url":"http://www.buscaves.cl/img/2908201806533523082018020319pitio_pablo_gutierrez_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"2908201806533523082018020319pitio_pablo_gutierrez_web.jpg","name":"2908201806533523082018020319pitio_pablo_gutierrez_web","ext":"jpg"},"gallery":[],"names":{"spanish":"Pitío","latin":"Colaptes pitius","english":"Chilean Flicker"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084304","type":"audio/wav","ext":"wav","name":"09092018084304","filename":"09092018084304.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Flicker"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"30 - 33 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Piciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Este carpintero se caracteriza por ser un ave de tamaño medio, con cola oscura, ojos amarillos y hábiles patas de color café. Predomina el color café oscuro pardoso en su dorso y cubiertas alares con toques blanquecinos, mientras que la cabeza ostenta tonalidades más pardo oscuro intenso. Por su parte, el blanquecino domina la zona del lomo, y el pecho con negros trazos transversales, en contraste con el café más pálido de sus auriculares, mejillas y garganta. El abdomen, subalares y axilares exhibe una coloración de amarillo difuso, mientras que el elegante color negro se despliega a nivel de supracaudales con barras transversales de tonos blanquecinos..  Esta habilidosa y ágil ave es de frecuente observación en zonas de bosque abierto, principalmente en áreas de bosque nativo abierto o matorrales con árboles grandes aislados. Sin duda, como todo buen carpintero, al pitio le fascina buscar su merienda, ya sea, husmeando por los árboles viejos y caídos, o, con más frecuencia, recorriendo meticulosamente el suelo, con el fin de transformar a las hormigas u otros insectos en el menú del día. A esta ave de vuelo ondulante, es posible encontrarla en solitario, en parejas o en grupos familiares durante la búsqueda de alimento, ritual que se destaca por la búsqueda por picoteo, y un golpe letal de caza mediante la pesquisa con la lengua.  De naturaleza carismática y bulliciosa, es posible observar a esta ave dándose baños de arena. Así mismo, entre septiembre y enero, el pitio entra en etapa reproductiva, por consecuencia, es la temporada de nidificación. Diestras en la construcción, esta ave construye sus nidos en cavidades de árboles de madera adulta, viva o muerta, mediante el diseño y elaboración de una profunda y cálida cavidad, acolchonada con aserrín, plumas y hojarasca, y enmarcada con una peculiar entrada de aproximadamente 5 cm.    Miembro de la familia Picidae, junto a Pitio del norte (Colaptes rupícola), Carpinterito (Veniliornis lignarius) y Carpintero negro (Campephilus magellanicus). Es una especie monotípica, no exhibiendo subespecies.","habitat":"Esta ave es endémica de Chile y Argentina. Particularmente en nuestro país, el carpintero es un residente anual y común desde la localidad de Huasco, en Atacama, hasta Magallanes, extendiéndose de costa a precordillera, con una altura máxima de 2000 mnsm.   Es un habitante clásico de los bosques abiertos, campos, faldeos, y en menor grado, de praderas, matorrales o zonas agrícolas circundados con altos árboles, evitando por todos los medios, de habitar en bosques y selvas.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la especie está clasificada como “Preocupación Menor “. Se describen como principales amenazas para la especie, a la pérdida y degradación de su hábitat, particularmente al deterioro del bosque nativo y reducción de árboles grandes, con avanzado grado de pudrición e idóneos para construir su nido.","didyouknow":"Reconocido popularmente en Chile como “carpintero pitio”, “Pitigue” en la localidad de Ñuble, o como “Pitiw” por el pueblo mapuche, esta ave, independiente de la diversidad de seudónimos que presenta, debe el origen de su nombre a una onomatopeya de su canto: “pit- tiu, pit – tiu”   Así mismo, esta ave se ha transformado en protagonista y símbolo de la cultura e identidad nacional. Por ejemplo, para el pueblo chilote es un ave con poderes anunciantes, avisando, por un lado, sobre la muerte de un familiar si exhibe un canto triste, y por otro lado, sobre la llegada de visitas y/o forasteros ilustres al hogar si grita cerca de un casa o canta expeditamente. Para la zona central, se dice que, si esta ave se posa en un árbol, y canta durante 4 días, avisa de la muerte de algún enfermo.        Por otro lado, para la cultura mapuche, el canto del pitio simboliza y notifica, por un lado, sobre la llegada de los cazadores al bosque y sobre su posterior partida, y, por otro lado, sobre la proximidad de los zorros a cazar las gallinas. Para los huilliches, si un pitio vuela desde lejos, y se posa a descansar sobre un árbol, anuncia la llegada de visitas desde muy lejos. Así mismo, se dice que cuando un pitio canta posado en el árbol luego del vuelo, se debe a que una visita lejana “envía su pitío” para anunciar su llegada.  Así mismo, esta ave por vocación y talento se vuelca al quehacer de las artes nacionales, protagonizando canciones, poemas, cuentos, y leyendas. Por ejemplo, se hace referencia a esta ave en diversas canciones populares con tradición y poesía campesina como es la “Balada de los Pájaros” y “Decimas de la fiesta de los pájaros” versionadas por Nano Acevedo y el Grupo Acuarela. Así mismo, figura en la canción “el cumpleaños del tordo” del folklorista Tito Fernández y del poeta Rómulo Sanhueza, destacando sus cualidades de anunciante a través del verso “Anuncio el pitio, que era todo un locutor”. Por otro lado, el pitio participa en el partido de chueca narrado en la versión del romance “Los pájaros juegan Chueca” de Patricia Álvarez y Víctor Carvajal, relato que cuenta como el Chuncho le pide al pitio que construya los palos para jugar chueca, no obstante, en el verso “Más picoteó el tronco el pitío, como nada había entendido”, nos da entender que, finalmente, esta ave no cumplió con su labor. Por otro lado, el escritor Baldomero Lillo destaca la melancolía del canto de esta ave en su cuento “Sub sole”, o la escritora Amelia Allende, en su cuento “Pitio y Mailén”, aborda en sus narraciones y dibujos para niños, el símbolo de esta ave en la cultura mapuche.  Finalmente, el pitio es un personaje recurrente de leyendas y cuentos tradicionales de nuestro país, destacando su canto, habilidad carpintera y/o la atribución de poder mágicos de aviso, principalmente en la cultura mapuche, chilota y campesina. Ahora, ¿Cuál es tu historia con el pitio?"}