{"id":103,"uid":"103-tringa-flavipes","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=103"},"image":{"url":"http://www.buscaves.cl/img/27092018114406pitotoy_chico_leslie_brackenridge__089tfan04_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018114406pitotoy_chico_leslie_brackenridge__089tfan04_web.jpg","name":"27092018114406pitotoy_chico_leslie_brackenridge__089tfan04_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/27092018114406pitotoy_chico_leslie_brackenridge__089tfan04_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"27092018114406pitotoy_chico_leslie_brackenridge__089tfan04_web.jpg","name":"27092018114406pitotoy_chico_leslie_brackenridge__089tfan04_web","ext":"jpg"}],"names":{"spanish":"Pitotoy Chico","latin":"Tringa flavipes","english":"Lesser Yellowlegs"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Lesser Yellowlegs"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"23 - 25 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño mediano la cual alcanza los 62 gramos de peso. Estas aves no poseen dimorfismo sexual.Su plumaje es color gris manchado en cabeza, cuello y dorso. En la espalda tiene un moteado blanco. El pecho y abdomen blanco con algunas estrías negruzcas. Pico negro fino y largo, del mismo largo que su cabeza. Patas delgadas y amarillas. Durante la época reproductiva el moteado blanco y el estriado negro se intensifican. Se alimentan durante la epoca de crías de insectos y vegetales y el resto  del tiempo se alimentan de crustáceos, gusanos, peces pequeños, moluscos y también insectos. Captura su alimento desde la superficie y hundiendo el pico en terrenos fangosos.El Pitotoy chico es un ave confiada, que emite un canto fuerte y característico, sonido por el cual se le otorga el nombre de Pitotoy. Le gusta desplazarse en pequeños grupos, junto a otras especies como el Pitotoy grande y otras aves playeras, siempre caminado a zancadas en el agua.¡Ojo! Por sus colores puede ser confundido con el Pitotoy grande. Sus parientes en Chile pertenecen a la familia Scolopacidae como son el Playero manchado, Playero de Baird, Playero vuelvepiedras, Playero enano, Playero blanco, entre otros. También está el Zarapito de pico recto, Pollito de mar, Becasina y Pitotoy grande.","habitat":"Estas delicadas aves se pueden observar en grupos desde la Región de Arica y Parinacota hasta el norte de Tierra del Fuego en la Región de Magallanes. Suelen frecuentar zonas costeras, desembocaduras de ríos, humedales, vegas, lagunas, estuarios, aunque también pueden estar en lagos andinos. Es un ave migratoria que viene desde las regiones árticas de Norteamerica. Estas aves no nidifican en Chile, anidan en Canadá y Alaska.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Pitotoy chico está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción de su hábitat, expansión urbana, cambio climático, descarga de residuos domiciliarios y ataque de animales exóticos invasivos como el perro, entre otros.","didyouknow":"Es un ave migratoria que está en la época estival en nuestro país, sin embargo, existen algunos ejemplares que se quedan todo el año. Su nombre es onomatopeya de su voz de alerta Pi-pi-to-toy…Pi-pi-to-toy."}