{"id":186,"uid":"186-turdus-falcklandii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=186"},"image":{"url":"http://www.buscaves.cl/img/15082018080732zorzal_cristian_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080732zorzal_cristian_labranque_web.jpg","name":"15082018080732zorzal_cristian_labranque_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/15082018080732zorzal_cristian_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018080732zorzal_cristian_labranque_web.jpg","name":"15082018080732zorzal_cristian_labranque_web","ext":"jpg"}],"names":{"spanish":"Zorzal","latin":"Turdus falcklandii","english":"Austral Thrush"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018085444","type":"audio/wav","ext":"wav","name":"09092018085444","filename":"09092018085444.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Austral Thrush"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"23 - 27 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Esta esbelta y elegante ave, presenta una coloración negra en la parte superior de la cabeza y auriculares negras, con las plumas de la frente de una tonalidad café claro y la garganta con tonos blanquecinos mezcladas con estrías negras. Por su parte, el dorso y alares exhiben un color café claro, mientras que en la zona del pecho y vientre predomina un color amarillo cafesoso claro o tinte oliváceo. Las alas y la cola son de color negro, mientras que el  pico, pata y los párpados son de un color amarillo intenso.  Es un ave que presenta un leve dimorfismo sexual, en donde la hembra presenta una coloración más pálida en la cabeza, y más pardoso en el pecho.Fiel compañero de jardín, el zorzal se puede observar de cordillera a mar, desenvolviéndose en praderas, bosques, áreas urbanas, plazas, jardines, y actualmente en las zonas costeras. Cuando se refiere a la merienda, este ágil y grácil ave juega un importante rol de control biológico en el sector agrícola, ya que su dieta la componen toda clase de alimentos, destacando el consumo de lombrices, gusanos, caracoles y otros animales que son dañinos para el sector agrícola durante la temporada de otoño-invierno. No obstante, al comenzar a temporada de primavera-verano, el zorzal se convierte en enemigo público del sector agrícola, ya que le fascina el consumo de cerezas, uvas, y otros cultivos.Por cierto, es común observar a esta ave áreas verdes  corriendo de forma hiperventilada en busca de lombrices, gusanos, insectos o algunos frutos, principalmente en el área de sombra. En áreas de menor intervención humana, en la temporada cálida se puede encontrar al zorzal mayoritariamente en áreas boscosas debido a la disposición de frutos. ,,En cambio, para la temporada fría, es más factible ubicar a esta ave cazando insectos en zonas de matorral semiárido. Se caracteriza por ser un ave predominantemente solitaria, sin embargo, presenta una actitud más gregaria durante ciertas épocas del año, pudiendo integrar una bandada de aproximadamente 20 individuos.   A su vez, no son muy exigentes al momento de construir sus nidos, más bien, son aves generalistas en el uso del sustrato, pudiendo utilizar ramas en lo alto de los árboles, grietas en los árboles o cavidades en las raíces para nidificar entre los meses de septiembre y noviembre. Durante esta época se podrá escuchar un melodioso y particular canto de reproducción de los machos, principalmente al amanecer y atardecer del día. Pariente de un grupo de prodigios musicales, aves con un exquisito canto como es el caso del Mirlo, ruiseñor y la tenca. Es más, tiende a ser confundido con frecuencia con la Tenca por su parecido físico, y con la Diuca por el horario y temporada de cantos de reproducción.","habitat":"Su distribución se extiende por Chile, Argentina y las Islas Malvinas. Para el caso de Chile, el zorzal habita desde Antofagasta a Magallanes entre la zona cordillerana y el mar, alcanzando un rango de distribución hasta los 3000 m.s.n.m. Es un ave de fácil adaptación, desenvolviéndose en áreas que dispongan de pasto, tierra húmeda y frutos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. A su vez, no se reconocen amenazas directas, no obstante, son susceptibles a la pérdida y degradación del hábitat, principalmente a espacios sin áreas verdes. Así mismo, es una especie sensible a la presencia de depredadores exóticos, y a la presencia de especies altamente competitivas y efectivas como es el caso de la cotorra argentina.","didyouknow":"Prodigio musical durante la temporada de primavera y verano, siendo apodado como el “Director de Orquesta” en el sur de Chile, ya que es el primero en dar inicio a sinfonia de cantos que acompañan el amanecer de cada día. Es más, para los chilotes de la zona de Chadmo el zorzal posee un canto bendito.  Para la cultura mapuche, el zorzal o Wilki es, principalmente con su canto, un símbolo de magia, conexión y representación lo hermoso de convivir con la naturaleza.Por otro lado, el poeta Lafkenche Lorenzo Aillapan, señala que el canto del zorzal evoca, capta y transfiere la esencia de la naturaleza todos los seres vivientes. En el caso de la cultura yagan, el zorzal o \"Hakasir\" es protagonista de diversos relatos sobre aves, representando como las generaciones más jóvenes del pueblo yagan deben comportarse con respeto hacia las personas mayores. Su amplia distribución, cotidiana presencia y su particular conducta ha posicionado a esta ave como un símbolo de la cultura e identidad de nuestro país, siendo fuente de inspiración para poesía, dichos populares, canciones y narrativas.Su presencia en la cultura popular de Chile se manifiesta en la creación de numerosos dichos y refranes alusivos a esta ave para representar o dar significado a alguna situación. Por ejemplo, “zorzales con escopeta”, es un refrán ampliamente utilizado en la zona centro-sur de nuestro país y busca exhibir como los cazados se vuelven cazadores. Otro refrán importante es “grano a grano, el zorzal se comió un parrón”, el que posiciona el valor de la constancia para el cumplimiento de objetivos. Y finalmente, sin duda, el proverbio más conocido sobre esta ave es “Éste tiene mirada de zorzal”, refrán que hace burla a una persona haciendo la analogía a la mirada de esta ave cuando escucha a las lombrices para luego cazarlas. Protagonista de numerosos cuentos y fabulas para todo público, esta ave se ha transformado en héroe de numerosas aventuras destacando el cuento mapuche “El zorzal y la zorra” y el relato popular denominado “Zorzalito”. No obstante, uno de los tributos más hermosos para el zorzal, es el poema compuesto por el poeta Pablo Neruda en su libro “Arte de pájaros”:  “Suspira el zorzal melancólico,  toma en sus alas la tristeza  con su guitarra vegetal  y grita con la voz del agua”."}