{"id":113,"uid":"113-nycticryphes-semicollaris","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=113"},"image":{"url":"http://www.buscaves.cl/img/13092018013525","uri":"http://www.buscaves.cl/img/","filename":"13092018013525","name":"13092018013525","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13092018013525","uri":"http://www.buscaves.cl/img/","filename":"13092018013525","name":"13092018013525","ext":"jpg"}],"names":{"spanish":"Becasina Pintada","latin":"Nycticryphes semicollaris","english":"South American Painted-snipe"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"South American Painted-snipe"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"19 - 23 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un ave pequeña de cuerpo redondeado, posee en promedio 20 centímetros de longitud y pesa entre 65 a 86 gramos. Estas aves no poseen dimorfismo sexual. Tienen ojos grandes. Poseen un pico largo, curvo y con punta roma, color amarillo con punta rojiza. El plumaje en cabeza, cuello, pecho y partes superiores es café oscuro uniforme. Las partes inferiores son blancas a ocreaceas sin barras. Tienen una gruesa línea blanca que atraviesa la corona hasta la nuca y otra linea delgada y larga línea sobre el ojo. Tiene patas largas color amarillo brillante. Estas se alimentan de invertebrados acuaticos y tambien vegetacion, capturandolos en la superficie del agua o en el mismo fango. La Becacina pintada es un ave temerosa, que al sentirse en peligro se oculta y espera pasar desapercibida. Al sentirse amenazada, grita y vuela erraticamente a un lugar cercano. Es un ave silenciosa, que no vocaliza mucho. ,, Le gusta desplazarse en en el piso, cerca del solitarios o en grupos dispersos.","habitat":"Estas tímidas aves se pueden observar solitarias o en parejas desde la Región de Coquimbo hasta la Región ,, de Los Lagos. Suelen frecuentar zonas pantanosas como vegas, campos inundados, humedales y lagunas con totoras. Durante el invierno se refugia entre las totoras. Estas aves nidifican en el suelo, en una depresion cubierta con material vegetal en donde coloca 2 huevos alargados blanquecino de aspecto sucio con manchas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), la becasina pintada está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Existen solo 3 especies, una en África y Asia, otra en Australia y la ultima la presente en Sudamerica.  ,Poseen ojos grandes debido a sus habitos crepusculares y tambien nocturnos."}