{"id":185,"uid":"185-phytotoma-rara","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=185"},"image":{"url":"http://www.buscaves.cl/img/19082018094719rara_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018094719rara_hembra_marcos_baumann_web.jpg","name":"19082018094719rara_hembra_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018094719rara_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018094719rara_hembra_marcos_baumann_web.jpg","name":"19082018094719rara_hembra_marcos_baumann_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/17082018104745rara__alejandro_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018104745rara__alejandro_labranque_web.jpg","name":"17082018104745rara__alejandro_labranque_web","ext":"jpg"}],"names":{"spanish":"Rara","latin":"Phytotoma rara","english":"Rufous-tailed Plantcutter"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084539","type":"audio/wav","ext":"wav","name":"09092018084539","filename":"09092018084539.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rufous-tailed Plantcutter"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"18 - 20 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave rechoncha de tamaño mediano que mide entre 18 y 20 centímetros de longitud y cuyo peso promedio es aproximadamente 60 gramos. Posee dimorfismo sexual. El macho tiene la corona, garganta, pecho y abdomen de color naranjo intenso.  La hembra es de color pardo a grisácea con manchas de color canela y estrías negras en su pecho. Ambos poseen los ojos de color rojo intenso y un corto pero fuerte pico dentado, como un mini serrucho con el que puede cortar ramas. \nPertenece al orden Passeriformes, formando parte de la familia Cotingidae, las que se caracterizan por ser aves neotropicales de llamativos plumajes. Posee un canto es bastante extraño, que a veces recuerda el sonido de una matraca. Con su corto pero fuerte pico corta brotes de ciertas sabrosas plantas. También disfruta de frutos, hojas y alimenta a sus crías casi exclusivamente de insectos. Es el único representante de los Cotingidae en Chile por lo que no tiene parientes cercanos. Dado a la similitud en tamaño y colores, puede ser confundida con la loica.","habitat":"La rara es residente desde la Región de  Atacama hasta Magallanes, desde la costa hasta los 2.000 msnm. Es posible encontrarla también en algunos sectores del suroeste argentino. A estas aves les gusta posarse en matorrales y bosques de baja altura. Se puede observar en campos, parques y jardines urbanos. Coloca su nido en arbustos el cual elabora con pequeñas raíces.  Habitualmente coloca entre dos a cuatro huevos de color verdoso con pintas negras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la rara está clasificada dentro del grupo de riesgo menor (LC). Sin embargo, estas especies podrían verse afectadas por la caza, destrucción de su hábitat o introducción de especies exóticas invasivas.","didyouknow":"El nombre “rara” es una onomatopeya, es decir cuando canta parece estar diciendo su nombre repetidamente “rarrrrra, rarrrrra”. Su raro nombre fue dado por el sacerdote intelectual chileno conocido como abate Juan Ignacio Molina."}