{"id":6,"uid":"6-podilymbus-podiceps","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=6"},"image":{"url":"http://www.buscaves.cl/img/18082018081428picurio_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018081428picurio_pedro_valencia_web.jpg","name":"18082018081428picurio_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018081428picurio_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018081428picurio_pedro_valencia_web.jpg","name":"18082018081428picurio_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Picurio","latin":"Podilymbus podiceps","english":"Pied-billed Grebe"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084202","type":"audio/wav","ext":"wav","name":"09092018084202","filename":"09092018084202.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Pied-billed Grebe"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"30 - 38 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Podicipediformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy compacta de tamaño mediano, posee en promedio 34 centímetros de longitud y 410 gramos de peso. Estas aves no poseen dimorfismo sexual. Tienen un plumaje gris oscuro en , general, garganta color negro y abdomen blanquecino. Pico blanco grueso con una línea transversal negra. Ojos negros con anillo orbital color blanco. Se alimentan de peces, anfibios, crustáceos, insectos, moluscos, anélidos y también algo de vegetación, todo esto dependiendo de la disponibilidad. Capturan su alimento zambulléndose y buceando aunque también buscan insectos o vegetación en la superficie. El Picurio es un ave silenciosa, que rara vez se puede ver fuera del agua, es un excelente zambullidor y buceador, además de dominar muy buen su flotabilidad, sumergiéndose sin problemas y sin siquiera mover el agua. Es el menos vistoso de los zambullidores en Chile, son 5 en total, siendo sus parientes más cercanos el Pimpollo, Blanquillo, Huala y Blanquillo tobiano.","habitat":"Estas tímidas aves se pueden observar solitarias o en parejas desde la Región de Atacama hasta la Región , de Aysén. Suelen frecuentar zonas con grandes cuerpos de agua dulce con pajonales y también en estuarios. Nidifican solitarias en humedales de agua dulce, colocando sus nidos en plataformas vegetales en la superficie del agua, donde colocan entre 6 a 8 huevos de color blanco a ocráceos","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el Picurio está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción, fragmentación y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Poseen un plumaje invernal más apagado, el color de la garganta se torna blanquecino, el gris de la cabeza y partes superiores van de un color grisáceo a café y la banda negra característica del pico casi desaparece. Además es el único de los zambullidores con no tiene penacho en la cabeza."}