{"id":237,"uid":"237-phrygilus-unicolor","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=237"},"image":{"url":"http://www.buscaves.cl/img/18082018022058pajaro_plomo_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018022058pajaro_plomo_macho_pedro_valencia_web.jpg","name":"18082018022058pajaro_plomo_macho_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018022058pajaro_plomo_macho_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018022058pajaro_plomo_macho_pedro_valencia_web.jpg","name":"18082018022058pajaro_plomo_macho_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Pájaro Plomo","latin":"Phrygilus unicolor","english":"Plumbeous Sierra-finch"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Plumbeous Sierra-finch"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"14 - 16 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta fornida ave se caracteriza por su pequeño tamaño, y por su cabeza aparentemente grande. Esta especie presenta un claro dimorfismo sexual, predominando el color gris apizarrado en la cabeza, dorso, picos y patas del macho, además de adquirir tonos más claros hacia el pecho y el abdomen. Así mismo, el negro se extiende por sus alas y cola, en contraste con las subcaudales de tonos blanquecinos. Por su parte, la hembra exhibe el clásico gris apizarrado en el sector del lomo y las supracaudales, adoptando un tono más pardoso con rayas longitudinales de color negro en la parte superior de su cuerpo. El tono blanquecino opaco se extiende por la zona del pecho y la garganta con características líneas pardo oscuro, diluyendo su trazado hacia el sector del abdomen mayoritariamente blanquecino. Al igual que en el macho, el negro predomina en las alas y cola, no obstante, los bordes adoptan un color grisáceo. A esta particular ave es común observarla merodeando por el suelo rocoso o en los arbustos cordilleranos de nuestro país, en busca su merienda favorita: semillas o pequeños invertebrados. Por su parte, este aventurero ejemplar busca lugares fríos para vivir, evitando por estrategia y calidad de vida a las áreas de temperaturas extremas en nuestro país, según sea su localización. Por ejemplo, en áreas de mucho calor, establece como estrategia la búsqueda del frio de la altura cordillerana para refrescarse, en contraste, en áreas de frio extremo, esta inteligente y hábil especie, busca la calidez de los valles y el sector costero. Por cierto, para la temporada reproductiva busca el calor de la zona central de Chile durante la temporada estival, construyendo sus nidos en muros o faldeos de cerros con material blando.  Finalmente, este pájaro de tonos grisáceos pertenece a la familia Thraupidae, siendo pariente de los comesebos, pirangas, naranjeros, chirihues, cardenales, negrillos, semilleros, corbatitas, y diucas. Así mismo, se reconocen siete subespecies de pájaro plomo, siendo la subespecie unicolor y la subespecie ultimus las únicas con presencia en nuestro país. Esta última subespecie destaca por presentar un mayor tamaño que la subespecie unicolor, además de exhibir una tonalidad más oscura en la hembra.","habitat":"Es una especie de amplia distribución en la Cordillera de los Andes, exhibiendo presencia en Perú, Argentina y Chile. En nuestro país habita en los bofedales, paramos, bordes de pantanos y faldas rocosas del sector andino chileno entre los 800 y 5300 msnm desde Arica a Tierra del Fuego.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. A su vez, no se reconocen amenazas directas para la especie dada su amplia distribución en nuestro país, no obstante, la pérdida y degradación del hábitat son potenciales amenazas para esta especie, considerando el alto nivel de intervención de su hábitat.","didyouknow":"En Chile, esta ave es conocida comúnmente como la “diuca cordillerana” por su similitud con dicha ave. Así mismo, es conocida como el “Yal plomizo” en Argentina, “Plomito grande” o “Fringilo plomo” en Perú, y como “Gorrión paramuno” en Colombia. Es reconocido como “Sunichicta” por la cultura Aymara.  Esta especie fue descrita oficialmente en 1837 por el ornitólogo francés Nöel Frédéric de Lafresnaye y por el naturalista, explorador y paleontólogo francés Charles Dessalines d″Orbigny"}