{"id":140,"uid":"140-strix-rufipes","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=140"},"image":{"url":"http://www.buscaves.cl/img/13082018075614concon_barbara_palma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075614concon_barbara_palma_web.jpg","name":"13082018075614concon_barbara_palma_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018075614concon_barbara_palma_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075614concon_barbara_palma_web.jpg","name":"13082018075614concon_barbara_palma_web","ext":"jpg"}],"names":{"spanish":"Concón","latin":"Strix rufipes","english":"Rufous-legged Owl"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081641","type":"audio/wav","ext":"wav","name":"09092018081641","filename":"09092018081641.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Rufous-legged Owl"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"33 - 38 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Valparaíso y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Strigiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El concón es una rapaz de tamaño mediano, destacando por su cabeza redonda y disco facial pardoso. Exhibe un pico corneo, ojos pardoso y frontales, y sus características patas amarillentas con calzones de tonalidad ocre. Por su parte, predomina una estética barrada en la mayoría de su cuerpo con tonalidades que van de rojizo a negruzco. Así mismo, presenta colores más opacos en la zona del dorso, y se reitera la coloración barrada en las primarias, flancos, subalares y cola. Sin duda, uno de los aspectos más relevantes de esta especie son sus contrastantes lores de tonos claros y sus redondas alas. Esta especie presenta dimorfismo sexual inverso, siendo la hembra más grande que el macho.  A esta lechuza de hábitos estrictamente nocturna es común observarla a la posada en lo alto del bosque a la espera de su merienda, siendo un cazador cauto, silencioso, estratégico y altamente efectivo. Su plato favorito, sin duda, son los ratones y otros mamíferos pequeños, y en caso de necesidad opta por aves, anfibios e insectos. ¡Es el mejor control de ratones que puede haber! Por su parte, al igual que la mayoría de las rapaces, el concón es un ave de diestro y efectivo vuelo, sobre todo a la hora de cazar. A su vez, este símbolo de la noche está dotado con un canto peculiar, siendo menos sonoro y extendido que el de su pariente, el tucúquere. Por su parte, durante el periodo de nidificación, esta especie utiliza los huecos de los árboles para anidar, o puede reutilizar un nido de alguna rapaz en abandono. Es miembro del orden Strigiformes, siendo pariente del mencionado tucúquere, Pequén y el Nuco. Se describen dos subespecie con presencia nacional: la subespecie rufipes y la subespecie sanborni","habitat":"Esta especie habita en los bosques templados de Chile y Argentina. En nuestro país, reside desde Santiago hasta Tierra del Fuego. Por su parte, la subespecie  rufipes habita los bosque y selvas dispuestos entre Valparaiso y Tierra del Fuego, mientras que la subespecie sanborni es endémica de la isla de Chiloe.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Peligro Menor. Se definen como potenciales amenazas para esta especie a las perturbaciones antrópicas sobre su hábitat, principalmente aquellas asociadas a la disminución de los bosques y selvas que lo amparan. Se describen como amenazas para el hábitat de esta especie a las actividades silvoagropecuarias,, expansión urbana, cambios en los usos de suelo, desforestación, incendios forestares, entre otros. Así mismo, una de las amenazas para esta especie radica en el consumo de roedonticidad o sustancias toxicas asociadas a la ingesta de roedores.","didyouknow":"El debut en la sociedad de esta especie fue en el año 1828, gracias al registro oficial emitido por el explorador e hidrográfo Philip King. No se describen otros nombres para esta especie.  Sin duda,  el concón es un simbolo de la mitologia y cultura de nuestro pais. En el Chile central y Chiloe, este icono de la noche ha inspirado miedo, y respeto en las comunidades. Sus hábitos crepusculares, sus vocalización estruedosas, y su intensa mirada, son nutrientes de su mala reputación como simbolo de la muerte, la brujeria y la maldad. Por ejemplo, en la zonas agricolas del sector sur de nuestro pais, se le atribuyen habitos vampirescos, siendo su canto un aviso de que va a ir a drenan la sangre del ganado.Por otro lado, en la zona centro-sur del pais, se cree que su canto en noche de luna, invita a la desgracia, la enfermedad y la muerte. Es más, para los chilotes el concón es un socio directo de la \"Voladora\" o brujos que tienen la capacidad de hacer metamorfosis en aves para enviar mensajes ocultos, por lo que, en su vuelo trae la desgracia y la mala suerte. Finalmente, ¿crees que esta ave anuncie desgracias?"}