{"id":58,"uid":"58-anas-platalea","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=58"},"image":{"url":"http://www.buscaves.cl/img/31082018115608pato_cuchara_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018115608pato_cuchara_macho_marcos_baumann_web.jpg","name":"31082018115608pato_cuchara_macho_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/31082018115608pato_cuchara_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018115608pato_cuchara_macho_marcos_baumann_web.jpg","name":"31082018115608pato_cuchara_macho_marcos_baumann_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/31082018115944pato_cuchara_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"31082018115944pato_cuchara_hembra_marcos_baumann_web.jpg","name":"31082018115944pato_cuchara_hembra_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Pato Cuchara","latin":"Anas platalea","english":"Red Shoveler"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Red Shoveler"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"45 - 56 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato cuchara es un ave acuática  de tamaño mediano que en promedio mide 50 centímetros de longitud y pesa entre 450 y 700 gramos. Posee dimorfismo sexual, en donde el macho es de color castaño con la zona abdominal rojiza y moteada con manchas negras, tiene ojos de color blanco a  celestes. Posee una zona del ala llamada  espéculo  el cual es verde con una banda blanca. La hembra, en cambio, es similar pero de tonos más apagados y con los ojos de color negro. Ambos tienen las patas de color amarillo anaranjado y el pico negro aplanado, más largo que la cabeza, lo que les da el aspecto de una cuchara. \nPertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Se alimenta de plantas, tallos, semillas  e invertebrados acuáticos. Sus  parientes cercanos  en Chile son el pato colorado, pato gargantillo, pato de alas azules, pato jergón chico, pato jergón grande, pato puna, pato real, pato capuchino. Nada con la cabeza muy baja.","habitat":"Podemos observarlos en parejas o pequeños grupos en lagos, lagunas, pantanos y humedales. El pato cuchara es residente en Chile desde la Región de Coquimbo hasta Tierra del Fuego. Durante el invierno algunas poblaciones del sur migran hacia el norte y pueden llegar hasta Argentina. También son habitantes  de países de Sudamérica, como Brasil, Paraguay, Bolivia y Perú. Suele nidificar entre la vegetación a orillas de humedales, en donde coloca de cinco a 10 huevos de color blanquecino opaco.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato cuchara, está catalogado como de preocupación menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación humana, pérdida de hábitat, caza y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Su gracioso nombre “cuchara” se debe a la forma de su pico."}