{"id":105,"uid":"105-numenius-phaeopus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=105"},"image":{"url":"http://www.buscaves.cl/img/13082018101415zarapito_alain_macias_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018101415zarapito_alain_macias_web.jpg","name":"13082018101415zarapito_alain_macias_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018101415zarapito_alain_macias_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018101415zarapito_alain_macias_web.jpg","name":"13082018101415zarapito_alain_macias_web","ext":"jpg"}],"names":{"spanish":"Zarapito común","latin":"Numenius phaeopus","english":"Whimbrel"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018085428","type":"audio/wav","ext":"wav","name":"09092018085428","filename":"09092018085428.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Whimbrel"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"40 - 46 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño mediano que alcanza los 430 gramos de peso. Estas aves no poseen dimorfismo sexual. Poseen un pico largo y curvo. Patas grisáseas. El plumaje no reproductivo es color pardo en general con un moteado blanco, dos líneas negras en la cabeza. Dorso y alas más oscuras. Garganta y abdomen más blanquecino. El pico es negruzco con parte inferior rosada. En el plumaje reproductivo el pico se vuelve negro completamente.Se alimentan en época de cría principalmente de insectos, frutos y brotes para luego migrar y alimentarse en zonas costeras de invertebrados, gusanos, moluscos y crustáceos. Capturan su alimento en las zonas intermareales, picotenado la arena.El Zarapito común es confiado y su canto más común es emitido al volar. Le gusta desplazarse en bandadas pequeñas o grandes y también reunirse para descansar con otras aves playeras.¡Ojo! Por su forma y comportamiento a simple vista puede ser confundida con el Zarapito de pico recto, que es su pariente al pertenecer a la misma familia Scolopacidae, al igual que el Zarapito moteado, Zarapito de cola barrada, Zarapito boreal y el Zarapito polinésico. Otros parientes de la misma familia son el Playero vuelvepiedras, Playero de Baird, Becacina, Pollito de mar tricolor y Pitotoy grande.","habitat":"Estas delicadas aves se pueden observar en grupos desde la Región de Arica y Parinacota hasta la Región de Magallanes. Es un ave migratoria, que llega al país en primavera verano. Suelen frecuentar zonas costeras, zonas intermareales, estuarios, desembocaduras de ríos y a veces borde ríos o lagos. Estas aves no nidifican en Chile, lo hacen en el Hemisferio norte, en Canadá y Alaska.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Zarapito común está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, brotes de enfermedades, intervenciones urbanas en zonas de descanso, cambio climático y por el ataque de perros o por otros animales exóticos invasivos.","didyouknow":"Se le conoce como “Perdiz de mar”, por la similitud de su vocalización aguda y repetitiva con la de la Perdiz chilena."}