{"id":139,"uid":"139-asio-flammeus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=139"},"image":{"url":"http://www.buscaves.cl/img/18082018021324nuco_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018021324nuco_tomas_rivas_web.jpg","name":"18082018021324nuco_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018021324nuco_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018021324nuco_tomas_rivas_web.jpg","name":"18082018021324nuco_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Nuco","latin":"Asio flammeus","english":"Short-eared Owl"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Short-eared Owl"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"34 - 42 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Strigiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave robusta de tamaño mediano. Estas aves no poseen dimorfismo sexual. Posee una cara plana y de aspecto redondo, con ojos amarillos y anillos negros alrededor de los ojos. Su plumaje es color café amarillento, con un moteado café oscuro. Pecho amarillento con líneas cafés. Posee unos penachos o cachos auriculares, que no siempre se ven. Pico negro y patas gruesas con plumas amarillentas y grandes garras. Se alimentan principalmente micromamíferos como roedores, conejos y a veces de aves más pequeñas. Capturan sus presas principalmente durante al caer el sol, en el crepúsculo. Es un ave confiada y silenciosa, incluso al momento del volar. Generalmente solitario. Le gusta posarse y descansar durante el día en cercos, postes o ramas de árboles. Por su forma puede ser confundido con un Tucúquere y por su tamaño a simple vista, confundirse con un Tiuque. Sus parientes en Chile son el Pequén, Chuncho, Chuncho del norte, Tucúquere y Concón, pertenecientes a la familia Stringidae.","habitat":"Estas aves se pueden observar solitario o en parejas desde la Región de Atacama hasta la Región de Magallanes y Antártica Chilena. Existe una población Archipiélago de Juan Fernández. Suelen frecuentar terrenos abiertos, con baja vegetación, vegas, pajonales, campos cultivados, humedales, estepa patagónica, terrenos pantanosos incluso a orilla de camino. Estas aves nidifican en el suelo, el nido sin mucha elaboración, donde colocan entre 4 a 8 huevos color blanco.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Nuco está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, intoxicación por presas con rodenticidas y por el ataque de perros, gatos o interacción con otros animales exóticos invasivos.","didyouknow":"En la cultura mapuche se le denomina nucu/nuku, lo que significa pájaro de mal agüero. Si bien, se dice que es un búho de características crepusculares, es habitual también verlo durante el día, planeando lentamente en terrenos abiertos y realizando un vuelo estacionario similar al Bailarín."}