{"id":197,"uid":"197-phrygilus-fruticeti","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=197"},"image":{"url":"http://www.buscaves.cl/img/18082018102348yal_hembra_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018102348yal_hembra_pedro_valencia_web.jpg","name":"18082018102348yal_hembra_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018102348yal_hembra_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018102348yal_hembra_pedro_valencia_web.jpg","name":"18082018102348yal_hembra_pedro_valencia_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/15082018093643yal_hembra_cristian_labranque_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018093643yal_hembra_cristian_labranque_web.jpg","name":"15082018093643yal_hembra_cristian_labranque_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/15082018093726yal_andre_vielma_p2_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"15082018093726yal_andre_vielma_p2_web.jpg","name":"15082018093726yal_andre_vielma_p2_web","ext":"jpg"}],"names":{"spanish":"Yal Común","latin":"Phrygilus fruticeti","english":"Mourning Sierra-finch"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Mourning Sierra-finch"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"16 - 18 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un pequeño pinzón, que mide en promedio 18 centímetros de longitud y un peso que varía entre 35 a 42 gramos. Presentan dimorfismo sexual, el macho es de un color gris-azulado opaco, con la cara y pecho de un color negruzco. Posee manchas jaspeadas oscuras en la cabeza y alas.  La hembra tiene un patrón de colores estriados con tonos grises, pardos y anaranjados, posee unas mejillas rojizas y una garganta blanquecina. Ambos  poseen un  vistoso pico y patas de color amarillo anaranjado. \nEstas aves se clasifican dentro del Orden Passeriformes y Familia Thraupidae, que se caracterizan por poseer el pico grueso y plumaje brillante. El Yal busca su alimento en el suelo que se compone de semillas, frutos e insectos. En Chile tiene varios parientes que comprenden el Genero Phrygilus: abarcan el Pájaro plomo, Plebeyo, Platero y los Cometocinos. En ocasiones puede ser confundido con el Platero por su forma y colores similares, pero este último no tiene una cara negruzca ni manchas blancas en las alas.","habitat":"Este pequeño pajarito se puede observar en pequeños grupos,  habitando cerros, estepas y campos comprendidos entre Arica y Tierra del Fuego. Su distribución puede llegar hasta los 4.500 msnm. Estas aves también residen en países como Argentina, Perú y Bolivia a lo largo de la cordillera de los Andes. El Yal construye  su nido a con pastos y finas ramas e  incuba  entre 2 a 3 huevos de color azulado  con manchas pardas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el Yal común está catalogado como de menor riesgo (LC). Sin embargo, estas especies podrían verse afectadas por la destrucción de su hábitat, contaminación  y la introducción de especies exóticas invasivas.","didyouknow":"La palabra Yali significa mosquito en Mapudungun, que a su vez proviene de Yalali, que significa hacer ruido. Tal vez estas aves fueron bautizadas con un nombre similar en alusión a lo ruidosos que son, sobre todo en la época reproductiva."}