{"id":107,"uid":"107-arenaria-interpres","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=107"},"image":{"url":"http://www.buscaves.cl/img/13082018085555playero_vuelvepiedras_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085555playero_vuelvepiedras_leslie_brackenridge_web.jpg","name":"13082018085555playero_vuelvepiedras_leslie_brackenridge_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018085555playero_vuelvepiedras_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085555playero_vuelvepiedras_leslie_brackenridge_web.jpg","name":"13082018085555playero_vuelvepiedras_leslie_brackenridge_web","ext":"jpg"}],"names":{"spanish":"Playero vuelvepiedras","latin":"Arenaria interpres","english":"Ruddy Turnstone"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Ruddy Turnstone"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"21 - 26 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño pequeño alcanzando los 138 gramos de peso. Estas aves no poseen dimorfismo sexual. Poseen dos tipos de plumaje, uno es el de reposo, en donde tiene la cabeza café con manchas claras, garganta, pecho y abdomen blanco. En la garganta posee un collar difuso negruzco. El dorso es pardo oscuro con manchas blancas. Pico negruzco y patas anaranjadas. En el plumaje reproductivo tiene la cabeza blanca, parche negro en el ojo, collar negro, dorso con plumas café rojizas y algunas plumas negras.Antes de la migración, en época reproductiva se alimentan de insectos, arañas, brotes, frutos y de semillas, luego su alimento son crustáceos, moluscos, peces y gusanos. Capturan su alimento volteando piedras, para buscar debajo de éstas, es por este comportamiento que recibe el nombre de “vuelvepiedras”.El Playero vuelvepiedras es un ave activa, que descansa en la playa con otras aves, como el Playero de las rompientes, ¡mucha atención! ya que por sus colores y distribución puede ser confundida con éste.En general es un ave silenciosa que emite cantos bajos y también durante el vuelo. Sus parientes en Chile, pertenecen a la familia Scolopacidae, como el Zarapito, Becasina, Pitotoy grande y además el Playero de las rompientes, Playero blanco, Playero de Baird, entre otros","habitat":"Estas llamativas aves se pueden observar en grupos desde la Región de Arica y Parinacota hasta la Región de Magallanes. Suelen frecuentar zonas costeras, playas con piedras y arena, incluso en lagunas cerca de la costa y estuarios. No nidifican en Chile, lo hacen en el Ártico donde suelen colocar unos 4 huevos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Playero vuelvepiedras está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de las zonas costeras, expansión humana, cambio climático, enfermedades y por el ataque de perros u otros animales exóticos invasivos.","didyouknow":"Tiene la capacidad de voltear piedras más grandes que su cabeza."}