{"id":120,"uid":"120-larus-pipixcan","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=120"},"image":{"url":"http://www.buscaves.cl/img/04082018124450gaviota_de_franklin_leslie_brackenridge_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"04082018124450gaviota_de_franklin_leslie_brackenridge_b.jpg","name":"04082018124450gaviota_de_franklin_leslie_brackenridge_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Gaviota de Franklin","latin":"Larus pipixcan","english":"Franklin´s Gull"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082921","type":"audio/wav","ext":"wav","name":"09092018082921","filename":"09092018082921.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Franklin´s Gull"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"32 - 38 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Gaviota compacta y pequeña, que no presenta dimorfismo sexual, por lo que ambos sexos poseen cuello y abdomen de color blanco, mientras que su lomo es de color grisáceo al igual que se cabeza. Su pico y patas son de color negruzco. En época reproductiva su cabeza te torna totalmente negra, y su pico de color rojo oscuro. Se alimenta de insectos, los cuales caza al vuelo o en el suelo. Además, se alimenta de pequeños crustáceos y peces. Se desplaza generalmente por la costa, lagos, humedales, etc. Por sus colores puede ser confundida con la Gaviota de Cáhuil. Dentro de sus parientes se encuentran todas las aves pertenecientes al género Leucophaeus, tales como la Gaviota Austral, Gaviota Garuma y la Gaviota Reidora.","habitat":"Se distribuye desde la Región de Arica y Parinacota hasta la Región de Magallanes y la Antártica Chilena, pero es mucho más abundante desde la Región de Los Lagos hacia el norte. Es un visitante de verano en nuestro país, siendo la única gaviota que migra desde el hemisferio norte a territorio chileno. Se desplaza por zonas con cuerpos de agua como costa marina, lagos y desembocaduras de ríos, pero también se le puede ver en campos agrícolas y hasta basurales. Nidifica en Norteamérica.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie de menor preocupación (LC). Sin embargo, por las características de su hábitat, se podría ver amenazada por la destrucción de humedales, contaminación de aguas, y ataques de especies invasoras, como el perro.","didyouknow":"La historia de la gaviota de Franklin es un largo viaje al fin del mundo, cuento escrito e ilustrado por Loreto Matthews."}