{"id":172,"uid":"172-muscisaxicola-albilora","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=172"},"image":{"url":"http://www.buscaves.cl/img/17082018095838dormilonacejablanca_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018095838dormilonacejablanca_carlos_monteverde_web.jpg","name":"17082018095838dormilonacejablanca_carlos_monteverde_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/17082018095838dormilonacejablanca_carlos_monteverde_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"17082018095838dormilonacejablanca_carlos_monteverde_web.jpg","name":"17082018095838dormilonacejablanca_carlos_monteverde_web","ext":"jpg"}],"names":{"spanish":"Dormilona de Ceja Blanca","latin":"Muscisaxicola albilora","english":"White-browed Ground-tyrant"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"White-browed Ground-tyrant"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"16 - 18 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy esbelta de tamaño mediano, la cual , posee en promedio 18 centímetros de longitud y pesa entre 16 a 24 gramos. Estas aves no poseen dimorfismo sexual. Poseen un plumaje grisaceo en general, con pecho y abdomen más palido. , Tienen una corona color castaño con una delgada línea blanca sobre el ojo. Pico y patas negras. Se alimentan de insectos, arácnidos y miriapodos (como cienpiés). La Dormilona de ceja blanca, es un ave muy enérgica, que corre y salta para buscar su alimento. Es una especie silenciosa aunque en interacciones más agresivas emiten vocalizaciones similares a gruñidos de roedor. Le gusta desplazarse entre vegetación baja. Por sus colores puede ser confundida con cualquiera de las otras dormilonas grisaceas de nuestro país, donde sus parientes más cercanas son la Dormilona chica, Dormilona de la Puna, Dormilona cenicienta, Dormilona gigante, Dormilona fraile, Dormilona de nuca rojiza, Dormilona tontito, Dormilona rufa y Dormilona de frente negra.","habitat":"Estas activas pero temerosas aves se pueden observar solitarias, en parejas o en grupos desde la Región de Coquimbo hasta la Región de Magallanes y de la Antártica Chilena. Suelen frecuentar laderas rocosas cercanas a cursos de agua, pastizales, corrales e incluso zonas pobladas. En invierno migran al altiplano de Chile, llegando a Bolivia, Perú y Ecuador. Estas aves nidifican en grietas entre rocas muy escondidas en donde coloca entre 2 a 3 huevos blanquecinos con manchas castañas.","iucn":"","didyouknow":"Es un ave muy territorial, donde al momento de defender su terreno realiza un despliegue tanto en tierra como en aire. En el suelo, levanta sus alas (una o las dos), imponiéndose al adversario y el otro, es subir volando, mantenerse en el aire y bajar. Ambos rituales los realiza con vocalizaciones."}