{"id":148,"uid":"148-eulidia-yarrellii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=148"},"image":{"url":"http://www.buscaves.cl/img/20082018085521picaflor_de_arica_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018085521picaflor_de_arica_macho_marcos_baumann_web.jpg","name":"20082018085521picaflor_de_arica_macho_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018085521picaflor_de_arica_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018085521picaflor_de_arica_macho_marcos_baumann_web.jpg","name":"20082018085521picaflor_de_arica_macho_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Picaflor de Arica","latin":"Eulidia yarrellii","english":"Chilean Woodstar"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Woodstar"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"7 - 8 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"En la Región de Arica y Parinacota"},"order":{"name":"Orden","key":"order","value":"Apodiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"En peligro de extinción(EN)"}},"description":"Este diminuto y compacto picaflor, mide entre 7-9 cm de longitud, dependiendo del sexo. Ostenta un color negro en su característico pico corto, delgado y levemente decurvado, y en sus pequeñas patas. Sin duda, este picaflor presenta un evidente dimorfismo sexual, exhibiendo tonalidades verde oliva metálico en la cabeza y partes superiores del macho, con iridiscente garganta, teñida de un rojo púrpura en su costado y un negro intenso en su vista frontal. El verde oliva metálico se proyecta en las rectrices centrales de la cola, mientras que las externas delgadas son de color café negruzco. Por su parte, la hembra carece del característico rojo púrpura de la garganta del macho, más bien, presenta un blanco canela en toda la parte inferior de su cuerpo, adquiriendo tonalidades cafesosas hacia los flancos y subcaudales. Finalmente, en contraste con el macho, presenta rectrices centrales y externas de tonos verde metálico, con barba externa de color café claro y punta blanca.  A esta diminuta y hermosa ave es común observarlo desplazándose por jardines, plazas u oasis en busca de su merienda predilecta, el néctar de flores del chañar, y en menor grado, de flores de el chingoyo o chilca, algarrobo, tamarugo , trixis, papilla, malva, entre otras. En ciertas oportunidades, el menú del día de este peculiar pajarito esta compuesto por insectos, aracnidos, larvas, y flores del Chuve, siempre y cuando haya sido primero rasgadas por ladrones de néctar como el comesebo chico. De hábitos territoriales, a esta pequeña ave es frecuente observarla volando con su característico zumbido proveniente del movimiento de sus alas, no obstante, es un ave que disfruta de sus momentos de descanso posado sobre diferentes ramas altas o en cables. Así mismo, esta confiada avecita, anida entre Agosto y Septiembre sobre árboles y en áreas desprovista de flores atractivas, de preferencia en olivos, construyendo un nido en forma de copa con lana, fibras vegetales, plumas, entre otros materiales.  El picaflor de Arica pertenece al grupo de los picaflores “abeja”, junto con las dos especies con que comparte su rango de distribución, el picaflor del norte y el picaflor de Cora. La cercanía evolutiva entre estas especies se traduce además en un patrón de coloración similar que causa grandes problemas de diferenciación en terreno. Por otro lado, el picaflor del norte pertenece a la familia Trochilidae, siendo parientes del Picaflor azul, Picaflor Chileno, Picaflor de Juan Fernández, Picaflor de la Puna, entre otros. Finalmente, es una especie monotípica, por lo que, no presenta subespecie.","habitat":"Esta especie se distribuye entre las áridas tierras del sur de Perú y el norte de Chile, habitando los jardines y zonas agrícolas de los oasis del norte, y ocasionalmente por la zona costera. En nuestro país, es un residente local y anual de Arica, siendo un errante ocasional de la localidad de Cobija, al norte de Antofagasta.  Así mismo, es un habitante restringido a los valles de Azapa y Chaca, con registros puntuales en Quebrada de Camarones y el Valle de Lluta.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de “EN PELIGRO”. Describiendo como principales amenazas para esta especie a la destrucción de hábitat, particularmente en el valle de Azapa, se menciona que esta especie tiene un alto arraigo por su hábitat, no presentando una gran adaptación a las transformaciones de hogar. Otra amenaza importante, es la compleja relación con el picaflor de Cora, aludiendo a una potencial interacción de competencia en perjuicio del picaflor del norte. Así mismo, se menciona como una creciente amenaza al escaso nivel de variabilidad y capacidad adaptativa de la especie frente a cambios ambientales, antecedente que está siendo investigado. Finalmente, los pesticidas fueron una importante amenaza para los picaflores del norte, la que por regulaciones y políticas de uso, fue en severa disminución, no obstante, se menciona que el uso ilegal de pesticidas, aún afecta a las poblaciones de esta especie.  En vista de lo anterior, desde el año 2000 se aumentaron los esfuerzos institucionales a nivel local, regional y nacional, por desarrollar diversas estrategias para promover la conservación y preservación de este ejemplar. Actualmente existen diversas lineas de abordaje para ejecutar dicha acción.","didyouknow":"Es el ave de menor tamaño de Chile, y uno de los picaflores más pequeños de mundo. En nuestro país es reconocido comúnmente como “colibrí” o picaflor”, y como “Estrellita chilena” en Perú. Su debut en la sociedad científica fue en 1857, gracias al registro oficial por parte del naturalista, ornitólogo y político francés, Don Claude Bourcier.  Sin duda, el picaflor de Arica es una de las aves más icónicas de dicho lugar. Es más, dado su grave estado de conservación, se declaró un sector del Valle de Azapa como Santuario del Picaflor, con el fin de resguardar el hábitat y sobrevida de esta amenazada especie. Es más, hacia la década del 1940, según la comunidad del Valle de Azapa, esta especie se distribuía con abundancia en ese sector, refiriéndose como “en esa época el valle era un espectáculo de colores por la presencia de los picaflores” Así mismo, la cultura local considera al avistamiento de esta pequeña y mágica criatura como un signo de buena suerte, espantando malas intenciones o malos deseos. Al igual que las otras especies de picaflor, este soberano ariqueño es asociado con el amor libre, la inconstancia, y la falta de compromiso, a través del mítico dicho: “eres como un picaflor, saltando de flor en flor”.  En un esfuerzo por educar y concientizar a la población sobre el grado de amenaza de esta especie, es que en el último tiempo se ha producido una alta cantidad de recursos educativos y narrativos sobre este carismático picaflor. Es más, fue el protagonista del concurso literario para estudiantes de enseñanza media denominado” Un relato para el picaflor de Arica”, actividad que derivo en la creación de un libro que recoge a los 14 mejores relatos sobre esta especie. Por su parte, uno de los eco-cuentos más emblemáticos de esta especie es “Ari, el picaflor de Arica”, narrativa que aborda el valor ecológico esta especie. Finalmente, entre la diversidad de recursos que proyectan educar, informar y sensibilizar sobre picaflor de Arica, se encuentran los microdocumentales del CNTV dedicados a esta especie en el marco de la serie animada “Súper Safari”, y “Secretos de la naturaleza chilena”. Así mismo, esta ave ha sido fuente de inspiración de poemas y canciones, como es el caso del poema “Picaflor de Arica” de Maritza Briones. A continuación, compartimos un extracto de este poema: “me llamaba la atención tu colita tan pequeña que no paraba de girar, y suspendido en el aire te alimentabas, como abeja en el panal, buscando de flor en flor, con tanto afán néctar de chañar, apetitoso manjar. Valles de Azapa, Vitor, Camarones, y también en la ciudad allí te recuerdo…¡Si hasta en el  Morro te podía encontrar!”."}