{"id":242,"uid":"242-caracara-plancus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=242"},"image":{"url":"http://www.buscaves.cl/img/18082018101231traro_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018101231traro_pedro_valencia_web.jpg","name":"18082018101231traro_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018101231traro_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018101231traro_pedro_valencia_web.jpg","name":"18082018101231traro_pedro_valencia_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/22082018042853traro_juvenil_gabriela_contreras_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"22082018042853traro_juvenil_gabriela_contreras_b.jpg","name":"22082018042853traro_juvenil_gabriela_contreras_b","ext":"jpg"}],"names":{"spanish":"Traro o Carancho Común","latin":"Caracara plancus","english":"Southern Caracara"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018085122","type":"audio/wav","ext":"wav","name":"09092018085122","filename":"09092018085122.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Southern Caracara"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"50 - 64 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Falconiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El traro es un ave rapaz de gran tamaño y silueta robusta, alcanzando una longitud entre los 55-60 cm y una envergadura de 120 cm. Se caracteriza por presentar una corona plana distintiva de color negro con plumas traseras de aspecto levantado. Exhibe un color crema en sus mejillas, cuello y garganta, en contraste con la tonalidad pardo negruzco que presenta en el dorso, pecho y abdomen, con presencia de líneas blanquecinas en la zona del pecho y dorso. Alas y cola de color blanquecino con una punta que presenta un tono negro y pardo, respectivamente. Posee patas y gran un pico de color amarillo, exhibiendo en este último una base de color grisácea y cera anaranjado brillante.A esta rapaz es habitual encontrarla por áreas boscosas y zonas de matorral, principalmente en espacios abiertos. El traro es un ave de hábitos carroñeros, prefiriendo como merienda a animales muertos o enfermos sobre una dieta estrictamente carnívora basada en el consumo de ratones, pollos de aves, culebras, sapos, entre otros. Respecto a sus habilidades de caza, esta ave no es muy eficiente en su condición de rapaz, muy por el contrario, una de sus estrategias de caza más efectiva es a nivel del suelo, lugar desde donde persigue, corretea y atrapa a sus presas. Ha desarrollado de tal forma su estrategia de ataque que acostumbra a agredir a sus presas en ojos, labios y áreas que la invaliden con riesgo de muerte, para posteriormente consumirlas posterior a su deceso. También tiene la costumbre de robar el alimento de otras aves.  Esta solitaria y confiada ave, se describe como una especie altamente bulliciosa durante época reproductiva, ya que presenta un grito muy ronco y fuerte, descrito como similar al ladrido de un perro. Esta especie se caracteriza por construir sus nidos en árboles o matorrales, adquiriendo un aspecto voluminoso y desordenado debido al uso de ramas, pasto y pelos como materiales de construcción.   Parientes directos de los halcones y cernícalos, no obstante, esta rapaz caminante no destaca por las formidables cualidades predadoras de sus parientes.","habitat":"Es un ave de amplia distribución en parte de América Latina, habitando el sur de Perú, Argentina, Bolivia, Paraguay, Uruguay, parte de Brasil, y Chile. En nuestro país, se extiende desde Arica a Tierra del Fuego, principalmente en áreas boscosas y matorrales, no ascendiendo a la alta cordillera.","iucn":"Según la IUCN esta especie se encuentra en la categoría de riesgo menor (LC). Su principal amenaza es la caza y captura, considerando que es un ave que está incluida en el Apéndice II de CITES, prohibiendo su caza y captura. Se reconoce como una especie de importancia, ya que está considerada como beneficiosa para la actividad silvoagropecuaria y benéfica para el equilibrio de los ecosistemas naturales.","didyouknow":"El traro ha sido reconocido con diferentes nombres según geografía y cultura. El trero fue reconocido como “Traru” por los mapuches, “Ketéla” por el pueblo yagan, “Tarácark” por el pueblo kahuescar, “Heil-ken” por los selk´man ,y “Hel-hen” por los tehuelches. Así mismo, es reconocido como “Taro”, “Huaro” y “Carancho”, en Atacama, Chiloé y en la zona de Aysén, respectivamente. Las aves rapaces tienen una importancia y un lugar privilegiado para los pueblos indígenas de nuestro país.  En este caso, el Traro tiene un rol relevante para la historia nacional, ya que el linaje de las águilas dio origen a dos guerreros, estrategas y líderes del pueblo mapuche durante la resistencia mapuche contra el dominio español en la primera fase de la Guerra de Arauco. El primer guerrero fue Lef – Traru, cuyo nombre significa traru veloz, o mejor conocido por los españoles como Lautaro, estratega de alta relevancia en la lucha contra Pedro de Valdivia. El segundo fue Pelon-traru, cuyo nombre significa traru luminoso, o mejor conocido como Pelentaro, quien fue protagonista y gestor de la segunda rebelión mapuche en 1598.   Para los mapuches, según antecedentes recopilado por el Fray Sigifredo de Fraunhausl, el traro es un símbolo mágico y de guerra, por lo que utilizaban sus plumas para los tocados ceremoniales, y en algunas indumentarias para la guerra. Para la cultura Selk´man, el vuelo del traro por sobre ellos simbolizaba que vendría un mal clima y nevazones. Por último, para los yaganes el trero no era un ave de consumo debido a sus hábitos de carroñero, no obstante, utilizaban su carne como anzuelo para pescar.    Sin duda, el traro es parte de la cultura e identidad chilena, por ejemplo, en la zona central de nuestro país, se cree que, si se observa a esta ave revoloteando cerca de una casa en numeración impar, significa que se aproxima una muerte trágica. En cambio, en la región patagónica, se cree, por un lado, que si el trero grita fuerte y ronco se avecina un viento y un frio intenso para la zona, y por otro lado, que si se observa al trero caminando en el suelo con las alas extendidas es un anuncio de muerte de un familiar. Así mismo, el traro se transformó en protagonista y fuente de inspiración de cuentos y poemas, destacando el cuento mapuche “El traro y el jote”, su mención en el cuento “El lobo salamar” de la colección de “Cuentos folklóricos chilenos” de Yolanda Pino, y su participación en el cuento “El tahúr o la hija del diablo” de la colección de cuentos de “Sabiduría chilena de tradición oral” de Gastón Soublette.  Finalmente, Gabriela Mistral menciona al traro en su poema “el costado desnudo”, personificándolo como un ave de respuesta sabía frente a la incerteza."}