{"id":41,"uid":"41-chloephaga-picta","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=41"},"image":{"url":"http://www.buscaves.cl/img/20082018101508caiquen_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018101508caiquen_hembra_marcos_baumann_web.jpg","name":"20082018101508caiquen_hembra_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018101508caiquen_hembra_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018101508caiquen_hembra_marcos_baumann_web.jpg","name":"20082018101508caiquen_hembra_marcos_baumann_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/20082018101914caiquen_macho_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018101914caiquen_macho_marcos_baumann_web.jpg","name":"20082018101914caiquen_macho_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Caiquén","latin":"Chloephaga picta","english":"Upland Goose"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018080414","type":"audio/wav","ext":"wav","name":"09092018080414","filename":"09092018080414.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Upland Goose"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"60 - 73 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Valparaíso y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El caiquén es un ganso silvestre de tamaño grande  que en promedio mide 65 centímetros de longitud y pesa entre 2.5 y 3.5 kilos. Posee un marcado dimorfismo sexual, en que el macho es blanco con las alas grises y posee un patrón jaspeado o vermiculado de color negro. Sus patas son de color negro grisáceo. La hembra, en cambio, tiene la cabeza y cuello de tonos rojizos canela y un patrón con múltiples barras longitudinales grises en el pecho y abdomen, y sus patas son de color amarillo. Ambos poseen el pico negro y un llamativo parche verde tornasol en las alas. Pertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Es un ave gregaria, es decir, le gusta socializar con otras aves y forma grandes bandadas en invierno. Tiene comportamiento territorial y a veces un poco agresivo. Esta ave se alimenta de vegetales y plantas acuáticas.  Sus  parientes cercanos  en Chile son las especies del género Chloephaga: canquén colorado, caranca y canquén común.","habitat":"Podemos observarlos en parejas o grupos numerosos en estepas o pastizales,  humedales, costas y zonas precordilleranas. El caiquén es residente en Chile desde Colchagua hasta el Cabo de Hornos. Estos gansos también habitan en la zona sur de la Patagonia de Argentina y las Islas Malvinas. Nidifica oculto en el suelo entre los matorrales, construye su nido con ramitas pequeñas e incuba entre cinco a siete huevos de color rosado pálido.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el caiquén , está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"El pueblo originario Selknam utilizaba las  plumas primarias del ala izquierda de los caiquenes para construir sus flechas."}