{"id":46,"uid":"46-lophonetta-specularioides","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=46"},"image":{"url":"http://www.buscaves.cl/img/18082018072023pato_juarjual_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018072023pato_juarjual_pedro_valencia_web.jpg","name":"18082018072023pato_juarjual_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018072023pato_juarjual_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018072023pato_juarjual_pedro_valencia_web.jpg","name":"18082018072023pato_juarjual_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Pato Juarjual","latin":"Lophonetta specularioides","english":"Crested Duck"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083807","type":"audio/wav","ext":"wav","name":"09092018083807","filename":"09092018083807.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Crested Duck"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"51 - 61 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Tarapacá y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato juarjual es un ave acuática  de tamaño grande  que en promedio mide 55 centímetros de longitud y pesa entre 700 y 1.100  gramos. Posee un leve dimorfismo sexual, ambos tienen el cuerpo de color pardo grisáceo con manchas tipo escamas, el pico es robusto de color azul oscuro, los ojos son rojo brillante y  patas grises. La cabeza es grisácea t es cubierta por un  antifaz negro. Además estos patos  tienen unas plumas largas que van desde la cabeza a la nuca, llamadas penacho. Poseen las alas de color negro apizarrado con una zona (espéculo) verde violeta tornasol con un grueso borde blanco. \nPertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Se encuentra en pareja o pequeños grupos conviviendo con otras especies de patos. Su merienda se compone de invertebrados y plantas acuáticas  que capturan en zonas acuáticas. Sus  parientes en Chile son especies como el pato jergón chico, pato gargantillo, pato colorado, pato de alas azules, pato cuchara, pato puna, pato real y pato capuchino.","habitat":"Podemos observarlos en parejas o grupos en orillas de lagos y humedales. El pato juarjual es residente en Chile desde Arica hasta cabo de Hornos. También habita en otros territorios de Latinoamérica como Perú, Bolivia, Argentina e Islas Malvinas. Esta ave construye su nido en el suelo oculto entre la vegetación cerca del agua, en donde coloca incuba entre cinco y ocho huevos color crema.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, El pato juarjual, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves acuáticas podrían verse afectados en el futuro por la contaminación humana, pérdida de hábitat, sequia de bofedales, caza y  por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Existe una raza de pato juarjual, llamada “altícola” que habita en el norte de Chile, es de mayor tamaño, tiene los ojos anaranjados, el penacho de la nuca es más pequeño y nidifica en los bofedales."}