{"id":34,"uid":"34-chloephaga-melanoptera","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=34"},"image":{"url":"http://www.buscaves.cl/img/18082018082601piuquen_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018082601piuquen_pedro_valencia_web.jpg","name":"18082018082601piuquen_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018082601piuquen_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018082601piuquen_pedro_valencia_web.jpg","name":"18082018082601piuquen_pedro_valencia_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/19082018093145piuquen_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018093145piuquen_pedro_valencia_web.jpg","name":"19082018093145piuquen_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Piuquén","latin":"Chloephaga melanoptera","english":"Andean Goose"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084345","type":"audio/wav","ext":"wav","name":"09092018084345","filename":"09092018084345.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Andean Goose"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"70 - 80 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región del Biobío"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"El piuquén es un ganso silvestre de tamaño grande  que en promedio mide 80 centímetros de longitud y pesa entre 2.7 y 3.6 kilos. No tiene dimorfismo sexual. Ambos tienen un plumaje blanco con la punta de las alas y cola de color negro con tintes tornasol. También tiene manchas negras similares a lágrimas en algunas plumas blancas de las alas. Posee un pico rosado con la pinta negra y sus patas son de color rosado y naranjo.  Pertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Es un ave gregaria, es decir le gusta socializar con otras aves, y forma grandes bandadas. Tiene comportamiento territorial y  tímido. Esta ave se alimenta de vegetales que recoge pastando  y de plantas acuáticas.  Esta ave no tiene parientes cercanos en Chile.","habitat":"Es posible de observar en parejas o bandadas en zonas cordilleranas, estepas o pastizales,  bofedales y humedales. El Piuquén es residente en Chile desde Arica hasta Ñuble. Estos gansos también habitan las montañas andinas en el norte de Argentina, Bolivia y Perú. Construyen su nido en las laderas rocosas, en donde incuban entre ocho a 10 huevos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el piuquén está catalogado en riesgo menor (LC). No obstante, la población de estas aves acuáticas podrían verse afectadas debido a la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"Se dice que estos gansos son monógamos, es decir eligen una pareja para toda la vida. Las hembras alcanzan la madurez sexual después de los dos años."}