{"id":142,"uid":"142-athene-cunicularia","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=142"},"image":{"url":"http://www.buscaves.cl/img/13082018082633pequen_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018082633pequen_camilo_web.jpg","name":"13082018082633pequen_camilo_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018082633pequen_camilo_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018082633pequen_camilo_web.jpg","name":"13082018082633pequen_camilo_web","ext":"jpg"}],"names":{"spanish":"Pequén","latin":"Athene cunicularia","english":"Burrowing Owl"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018083902","type":"audio/wav","ext":"wav","name":"09092018083902","filename":"09092018083902.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Burrowing Owl"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"19 - 26 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Strigiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un búho diurno que tiene una longitud que va desde  17 a 21 cm y un peso que varía entre 150 a 200 gramos. Esta ave rapaz posee unas potentes garras y ojos amarillos especializados para cazar. No existe diferencia de colores entre la hembra y macho pero como en la mayoría de las rapaces,  se describe que la hembra es más grande que el macho.  El patrón de colores se compone de pardo rojizo con manchas circulares blancas en la cabeza, espalda y alas. Su pecho y vientre es blanquecino con manchas estriadas café. Posee dos parches con forma de cejas sobre los ojos amarillos. Tiene un corto y puntiagudo pico y patas de color grises.  \nEl pequén pertenece al Orden Strigiformes, formando parte de la Familia Strigidae  que en latín significa “búhos”. Le gusta posarse silenciosamente en el suelo o cercos y se queda atento esperando para capturar sus presas que incluye: roedores, pequeñas aves silvestres, reptiles e insectos, siendo un excelente controlador de plagas. Tiene hábitos alimenticios principalmente diurnos. Esta ave no tiene parientes cercanos en Chile pero se pueden reconocer tres razas: nanodes, juninensis y patridgei","habitat":"El pequén se puede observar solitario o en pequeños grupos en dunas, estepas, costas o campos abiertos. Es residente desde la Región de Arica hasta Aysén con un rango que va desde la costa hasta los 4.000 msnm. Estas aves habitan otras zonas geográficas de Sudamérica como Perú, Argentina y Bolivia. Habitualmente nidifica en cuevas recicladas  de conejos u otros roedores, en donde incuba entre cuatro a seis huevos blanquecinos y opacos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pequén está fuera de mayores amenazas (LC). Sin embargo, el mito de que es un ave de mal agüero ha provocado persecuciones y cacería. Otra importante amenaza para este tipo de aves son los raticidas, pues al cazar roedores envenenados, parte del veneno pasa a su organismo intoxicándoles y provocándoles la muerte.","didyouknow":"Su nombre en inglés burrowing owl significa búho de la madriguera y fue bautizado así debido a su comportamiento de habitar y nidificar en cuevas de conejos."}