{"id":31,"uid":"31-phoenicoparrus-jamesi","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=31"},"image":{"url":"http://www.buscaves.cl/img/26082018033455parina_chica_hector_bottai_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"26082018033455parina_chica_hector_bottai_web.jpg","name":"26082018033455parina_chica_hector_bottai_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/26082018033455parina_chica_hector_bottai_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"26082018033455parina_chica_hector_bottai_web.jpg","name":"26082018033455parina_chica_hector_bottai_web","ext":"jpg"}],"names":{"spanish":"Parina Chica","latin":"Phoenicoparrus jamesi","english":"Puna Flamingo"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Puna Flamingo"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"90 - 92 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Atacama"},"order":{"name":"Orden","key":"order","value":"Phoenicopteriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta ave es el flamenco más pequeño de Chile, con un tamaño máximo de 90 cm de largo, destacando por el pequeño tamaño de su cuello y pico, en oposición, a sus elegantes y largas patas de tonos rojo ladrillo. El rosado claro predomina en la mayoría de su cuerpo, en contraste con el tono rojizo de su cuello, pecho, cabeza y escapulares posteriores. Ostenta terciarias rosadas, plumero corto con un parche delgado negro en forma de cuña. El característico negro de su pico solo se manifiesta reducidamente en el tercio final, separada de la parte clara por una línea cóncava, contrastando con el amarillo intenso de la base del pico. Finalmente, presenta un distintivo antifaz rosado oscuro que rodea los ojos, se conecta con la base del pico, y colinda con una característica manchita roja dispuesta en el “ángulo” del culmen. Los juveniles son color pardo estriado, diferenciándose de otros ejemplares por la forma de su pico. Al igual que otras especies de flamenco, esta majestuosa ave, sólo se ubica en el sector de la puna norteña, buscando su alimento, principalmente en aguas someras, filtrando desde el barro a su alimento de predilección con las lamelas o las estructuras internas del pico de esta ave que permiten filtrar al alimento. Sin duda, el menú ideal de este pequeño y elegante flamenco se compone por fitoplancton y zooplancton de menor tamaño, que el consumido por otras especies de flamenco, desarrollando cierta competencia alimentaria con el Flamenco Andino o Parina Grande.  De naturaleza gregaria, es frecuente observar a esta ave posada en el agua o en el fango de los lagos y lagunas del sector andino. Por su parte, durante diciembre y febrero, anidan en colonias junto al Flamenco Chileno y a la Parina Grande, construyendo sus nidos de barro con forma de taza, en los sectores bajos de los salares o lagunas del extremo norte del país. Durante el cortejo, como en las otras dos especies de flamenco, los adultos realizan la denominada “marcha”, ritual que contempla el despliegue de un elegante y majestuoso caminar en grupo, observándose a cientos de ejemplares, desplazándose con un sincrónico moviendo de cabeza y vocalizando, todo un espectáculo. Este flamenco pertenece a la familia Phoenicopteridae, siendo sus parientes más cercanos, tanto la Parina grande como el Flamenco chileno. Finalmente, la Parina Chica es una especie monotípica, por lo que, no presenta subespecies.","habitat":"Esta especie se distribuye en los salares altiplánicos de Perú, Argentina y Chile. En nuestro país, es un habitante anual y común de los lagos y lagunas de la puna, sobre los 3500 msnm, desde el extremo norte hasta Chañaral, específicamente en la cordillera de Copiapó. A su vez, existe registro de un juvenil de esta especie en el humedal del Lluta.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Casi Amenazado (NT). Es más, se sospecha que, por las constantes presiones extractivas y antrópicas sobre su hábitat, la población de Parina Chica exhibirá una severa disminución en la población en las tres próximas generaciones. Actualmente, la degradación y fragmentación de su hábitat por actividad minera y extracción del agua son reconocidas como las amenazas de mayor impacto sobre las poblaciones de esta especie. Así mismo, se tiene el antecedente que la especie era vulnerada, años atrás, por la actividad de caza y la recolección de huevos.","didyouknow":"Esta ave es reconocida como “Chururu” debido a una de sus vocalizaciones. Por otro lado, se le conoce como “Flamenco de James” en honor al naturalista británico Harry Berkley James, quien fue el primero en ilustrar y estudiar a esta especie, para posteriormente ser descrita oficialmente en 1886 por Philip Sclater. El gran cantautor y folklorista Tito Fernández hace referencia a esta ave en su canción “El cumpleaños del Tordo”. Por su parte, el nivel de amenaza para la especie ha derivado en la creación de diversos cuentos y relatos orales en relación con la conservación de esta especie diferenciándolo del Flamenco chileno y la Parina grande. Finalmente, A su vez, un dato interesante que comparte con la Parina grande es que el nombre de la región, provincia y localidad de Parinacota deben su nombre, en parte, a estos ejemplares, dado que Parinacota en Aymara significa “lago de flamencos”."}