{"id":184,"uid":"184-cistothorus-platensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=184"},"image":{"url":"http://www.buscaves.cl/img/19082018012649chercan_de_lasvegas_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018012649chercan_de_lasvegas_marcos_baumann_web.jpg","name":"19082018012649chercan_de_lasvegas_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018012649chercan_de_lasvegas_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018012649chercan_de_lasvegas_marcos_baumann_web.jpg","name":"19082018012649chercan_de_lasvegas_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Chercán de las Vegas","latin":"Cistothorus platensis","english":"Sedge Wren"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018080738","type":"audio/wav","ext":"wav","name":"09092018080738","filename":"09092018080738.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Sedge Wren"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"9 - 12 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Passeres"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es una  ave muy pequeña, menor al tamaño de un chincol, posee entre 11-12 cm de longitud y un peso de 9 gramos en promedio. Su plumaje general es de tonos pardos amarillentos. A diferencia del chercán, tiene un patrón jaspeado negruzco en la parte superior de la cabeza, dorso, alitas y cola. Posee plumas blanquecinas arriba de los ojos  que le dan aspecto de marcadas cejas. El pecho y vientre son de un tono café claro. Sus patas son de tipo arborícola con tonos de color rosado anaranjado. Pertenece al Orden Passeriformes, formando parte de la Familia Troglodytae, que se caracterizan por ser  rechonchas, de alas cortas y con una cola larga y casi siempre levantada. Son hiperactivas, territoriales y se desplazan saltando y volando entre ramas o juncos presentes en zonas de humedales. Se alimentan de pequeños insectos y semillas que encuentran en su hábitat. Su único pariente en Chile es el chercán.","habitat":"Podemos observarlo solitario o en parejas, en pantanos, totorales, orillas de ríos y humedales. El chercán de las vegas es residente en Chile desde el valle de Huasco en Atacama hasta Tierra del Fuego. También habita en otros territorios de Latinoamérica como Perú, Bolivia, Brasil y Argentina. Estas escurridizas aves nidifican en el suelo en lugares escondidos entre la vegetación de pantanos en el cual coloca entre 4 y 6 huevos de color blanquecino.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), el chercán de las vegas está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, caza, recolección de huevos y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"La palabra “chercán” proviene de la onomatopeya mapuche “chedcañ”, la cual es una expresión que describe el sonido o trino que emiten estas aves. El chercán de las vegas habita exclusivamente en ambientes acuáticos como vegas y de allí viene su apellido chileno, pero en Bolivia le llaman graciosamente “ratona aperdizada” y en Argentina “cucarachero sabanero”."}