{"id":70,"uid":"70-accipiter-chilensis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=70"},"image":{"url":"http://www.buscaves.cl/img/18082018080538peuquito_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018080538peuquito_tomas_rivas_web.jpg","name":"18082018080538peuquito_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018080538peuquito_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018080538peuquito_tomas_rivas_web.jpg","name":"18082018080538peuquito_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Peuquito","latin":"Accipiter chilensis","english":"Chilean Hawk"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chilean Hawk"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"30 - 42 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Coquimbo y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Accipitriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El peuquito se caracteriza por su cortas y redondeadas alas, su cola relativamente larga, y definitivamente por  la presentación de un dimorfismo sexual inverso, es decir, las hembras son de mayor tamaño y peso que los machos, ostentando, en el caso del macho, una longitud entre los 37-38 cm y un peso que oscila entre los 190-270 gramos, en contraste, con los 42 cm de longitud y 340-580 gramos de peso de la hembra. Así mismo, exhiben un predominante gris oscuro por las partes superiores, en oposición al gris claro con bandas transversales de color blanquecino del pecho y abdomen. Mientras que el gris oscuro se extiende hacia las alas, el sector de los flancos, subalares y calzones adquieren un tono café rufo. Finalmente, se distinguen por sus subcaudales y garganta blancas, patas y ojos amarillos, pico gris oscuro con cera de color amarilla, y por el gris de su cola con bandas transversales aún más oscuras. El juvenil difiere del adulto por exhibir una coloración general café, y por poseer pintas longitudinales café oscuro en el pecho y abdomen. Esta ave de tamaño mediano es frecuente observarla perchada en lo alto de los árboles en áreas boscosas y terrenos de densa vegetación en busca de su merienda, asechando, y posteriormente, persiguiendo, a través de un efectivo, ágil y habilidoso vuelo a gran velocidad entre los reducidos espacios del bosque, al menú del día. Sin duda es un ave de gustos exquisitos, y selectivo, inclinándose por una dieta en base a avifauna, y en menor grado por roedores e insectos. Esta sedentaria ave de distro vuelo, se caracteriza por ser una especie monógama, fiel y con paternidad responsable. En octubre parte el cortejo por parte del macho, traspasando y compartiendo una diversidad de presas con la hembra, para luego, durante el mes de noviembre y diciembre comenzar el periodo de anidación y crianza, construyendo o reparando nidos en el sector alto y protegido de los árboles, y crianzo entre ambos padres a los polluelos nacidos.  Así mismo, se describe una pequeña migración en aquellos ejemplares que viven en zonas altas hacia sectores más bajos, en periodo de fuertes nevazones invernales.Finalmente, los familiares del peuquito en nuestro país son el Bailarín, Peuco, Vari y el Vari huevetero. Además, es una especie monotípica, por lo que no presenta subespecies.","habitat":"Esta especie se distribuye entre el sector andino de Chile y Argentina, desde la zona central hasta Tierra del Fuego. En nuestro país, es un residente anual y común del bosque templado húmedo, zonas de matorrales y terrenos poco abiertos desde Coquimbo hasta Tierra del Fuego. Se menciona que gran parte de la población de esta especie se concentran en el sector del bosque templado austral, y en menor proporción en los bosques esclerófilos y caducifolio del Chile Central.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la especie está clasificada en la categoría de “Preocupación Menor”.  Es considerada, como una especie rara según el reglamente de caza. No obstante, se describe como principales amenazas para esta especie a la destrucción de su hábitat y persecución humana con armas de fuego, disminuyendo las poblaciones de esta especie. A su vez, el peuquito es una especie categorizada como beneficiosa para la actividad silvoagropecuaria y para la mantención del equilibrio de los ecosistemas naturales.","didyouknow":"Esta especie es conocida en la cultura mapuche como “Ñanque” o “Pichi kokoriñ”, y como “Kulálapij” o “Chouchoul” en la cultura yagan. En nuestro país, se le conoce como “Gavilán Chileno”, “Esparvero variado” o “Cazapollo”, particularmente en la zona austral de Chile."}