{"id":124,"uid":"124-sterna-trudeaui","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=124"},"image":{"url":"http://www.buscaves.cl/img/19082018083502gaviotin_piquerito_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018083502gaviotin_piquerito_marcos_baumann_web.jpg","name":"19082018083502gaviotin_piquerito_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/19082018083502gaviotin_piquerito_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"19082018083502gaviotin_piquerito_marcos_baumann_web.jpg","name":"19082018083502gaviotin_piquerito_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Gaviotín Piquerito","latin":"Sterna trudeaui","english":"Snowy-crowned Tern"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Snowy-crowned Tern"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"32 - 35 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un gaviotín de tamaño mediano, el cual presenta variaciones en su plumaje, dependiendo del período de reproducción; Es de coloración general gris perla en las partes superiores, mientras que el pecho y abdomen son algo más pálidos. Presenta una línea ocular negra y sus patas son de color anaranjado. Durante su estado reproductivo su pico es de color anaranjado, con una franja negra y punta amarilla, mientras que durante el período no reproductivo su pico es de color negro, con la punta amarillenta. Se alimenta de pequeños peces e insectos en aguas de baja profundidad. Por sus colores y forma se le puede confundir con cualquier otro representante de la subfamilia Sterninae (Gaviotines), que son sus parientes más cercanos en Chile como el Gaviotín Sudamericano, Gaviotín elegante, Gaviotín Boreal y Gaviotín monja.","habitat":"Se distribuye por todo el país, aunque normalmente se le ve desde la Región de Coquimbo hasta Chiloé, Región de Los Lagos. Por las costas del Atlántico también se le puede ver, llegando incluso hasta Uruguay y Brasil. Se desplaza solitario o en parejas generalmente en zonas de agua dulce, cercanas a la costa; porque lo que se le puede ver en desembocaduras de ríos, y lagunas, como también en borde costero de forma más ocasional. Construye sus nidos flotantes, en grandes humedales.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Gaviotín Piquerito está catalogado como una especie de menor preocupación (LC). Sin embargo, por las características de su hábitat, y de nidificación principalmente, se podría ver amenazado por la destrucción de humedales, contaminación de aguas, y ataques de especies invasoras.","didyouknow":"Es un ave que prefiere hacer sus nidos cerca de humedales, por lo que la pérdida de estos lugares podría afectar considerablemente en su población."}