{"id":84,"uid":"84-pardirallus-sanguinolentus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=84"},"image":{"url":"http://www.buscaves.cl/img/18082018081758piden_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018081758piden_pedro_valencia_web.jpg","name":"18082018081758piden_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018081758piden_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018081758piden_pedro_valencia_web.jpg","name":"18082018081758piden_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Pidén","latin":"Pardirallus sanguinolentus","english":"Plumbeous Rail"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084221","type":"audio/wav","ext":"wav","name":"09092018084221","filename":"09092018084221.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Plumbeous Rail"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"30 - 38 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Gruiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta elegante ave mide entre los 28-40 cm de longitud, según la subespecie, exhibiendo un predominante color oscuro en su cuerpo, con un pico largo, algo curvado hacia abajo, con rojo en la base, azulado en el medio y verdoso en el extremo, y patas de tonos según época reproductiva y no reproductiva, siendo de color rojo y color verde, respectivamente. Por su parte, el tono oscuro predominante se expresar en el tono pardo oliváceo característico desde la nuca a las coberteras, además de la cola. Mientras que el sector de la cara, cuello, pecho y abdomen ostentan tonalidades difusas de gris ceniciento. En el caso de los juveniles, son completamente de color pardo. Por su parte, la subespecie simonsi es más chica y de pico más brillante que, las subespecies sureñas landbeckii y luridus, siendo esta última la de mayor tamaño, y la única que no exhibe colores vivos en la base del pico.   Es habitual observarla por todo áreas cercanas a todo tipo de humedales en busca de su merienda principalmente durante la noche o al crepúsculo, recorriendo, de preferencia, campos abiertos o áreas agrícolas en busca del menú del día, cuya carta varía entre sabrosos y nutritivos anélidos, insectos, arácnidos, moluscos, hasta exquisitas larvas de anfibios, y en menor proporción, puede consumir vegetales.   Es un ave de hábitos generalmente solitario, aunque es posible avistarlo en grupos familiares. Diestro en el arte de pasar inadvertido, el piden es un ave que vive escondida en el totoral y vegetación, con infrecuentes y ausentes jornadas de vuelo y nado, solo en caso de sentirse en peligro, huye a la carrera y se esconde entre las plantas. No obstante, en aquellos sitios que reconoce como no amenazantes llega a acostumbrarse a la presencia humana, delatándose al buscar alimento. Ahora bien, también es capaz de nadar, y destaca por su compulsivo movimiento de cola al caminar.  Esta sigilosa y temerosa ave anida entre los meses de octubre y enero, construyendo un irregular y desaliñado nido de pasto entre la densa vegetación de su hábitat.   El pidén pertenece al orden Gruiformes, y a la familia Rallidae, donde también se encuentran sus parientes aves como la Tagua, la Tagua chica, Tagua gigante, Tagua cornuda, Tagua de frente roja, Tagua andina, Pidencito, Pidén moteado, Pidén austral, entre otras. En nuestro país, se encuentran tres subespecies de esta especie, registrándose a la subespecie simonsi en la zona nortina, y a la subespecie landbeckii y subespecie luridus en el sector sur del país, diferenciándose en tamaño, color y distribución.","habitat":"Especie de amplia distribución en América del Sur, describiendo su presencia en Perú, Argentina, Paraguay, Uruguay, Brasil y Chile. En nuestro país reside habitualmente en diversos tipos de humedales como ríos, esteros, oasis, lagunas, pantanos, entre otras, desde Arica hasta Tierra del Fuego.   Particularmente, la subespecie landbecki se distribuye en territorio nacional entre Atacama y Aysén, y en Argentina. Por su parte, la subespecie simonsi solo se encuentra solo entre Arica y Antofagasta, además de Perú. Y finalmente, la subespecie luridus es la de distribución más austral, encontrándose solo en Tierra del Fuego y Archipiélago del Cabo de Hornos.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, esta especie se encuentra en la categoría de “Preocupación Menor”, y mantiene una población estable. Sus principales amenazas están asociadas a la alteración de su hábitat, exhibiendo amenazas tipo físicas como extracción y modificación del caudal de agua superficial, drenaje de zonas de humedales, deforestación, expansión de zonas urbanas. Así mismo, se describen amenazas químicas como contaminación por el uso de agroquímicos de la agricultura, descarga de riles, descarga de metales pesados, y finalmente, se describen amenazas biológicas como pastoreo y ramoneo en zonas de humedales, depredadores domésticos (perro y gato) que afectan avifauna nativa, monocultivos, por simplificación y fragmentación de ecosistemas circundante, y pérdida de biodiversidad por introducción de especies exóticas, entre otras.","didyouknow":"Esta ave ha sido denominada según geografía y cultura, por ejemplo, dentro de sus nombres comunes está el destacan “Pidén común”, “Cotuta” en el sector chilote, y “Pideñ” por la cultura mapuche. Así mismo, dada su amplia distribución, es conocida como “Gallineta común” en Argentina, Uruguay y Paraguay, como “Rascón Plomizo en Bolivia y Argentina, y “Gallareta” en Perú.     Sin duda, esta ave es protagonista de relatos, saberes y cultura popular de nuestro país. Por ejemplo, en la cultura Chilota, la Cotuta cumple un rol fundamental como símbolo premonitorio y anunciante del clima, anunciando con precisión y acierto el pronóstico climático del día siguiente, anunciando un día plagado de buen tiempo  si estas carismáticas y coquetas aves se escuchan cantar en coro durante las horas próximas al atardecer, en contraste, con el anuncio de abundantes lluvias, vientos y mal tiempo, si estas aves se alejan rápidamente en un bullicio vuelo grupal plagado de gritos. Un significado similar adquiere esta ave para el pueblo mapuche, siendo un símbolo del clima, ya que pronostica el desarrollo de buen clima para el día, si solo si, estas aves cantan a coro, mientras que, si gritan, es señal de que la lluvia llegara en pocas horas. Por su parte, para el pueblo Lafkenche su pronóstico climático depende de la dirección del grito, anunciando aguacero si el canto va en dirección norte, en oposición, al pronóstico de buen tiempo, si el grito se dirige hacia el Sur.   Por otro lado, esta ave hace presencia en los dichos populares de nuestro país, principalmente en la zona centro-sur a través del proverbio “El que come carne de pidén nunca prosperara en los negocios”. Así mismo, en la región de coquimbo se dice “Ni un pidén te comería”, aludiendo al poco valor que puede tener una persona, que ni siquiera esta ave, con amplia dieta de invertebrados, lo consumiría.   Por otro lado, el piden es protagonista indiscutido de la poesía, narrativa y música de nuestro país. Por ejemplo, el poeta Jaime Mancilla hace honor a esta ave en su poema “Flor de Libro”, a través de sus versos “(…) Atención pidió un pidén, porque en pedir no hay engaño, (…) Así como aquí me ven, ya no ven porque arranco. Ligero apuro mi tranco, con mi colita parada. No vuelo ni nado nada, pero me salvan los zancos (…)”. Por otro lado, el cantautor y folklorista Tito Fernández hace referencia a esta ave en sus canciones “el cumpleaños del Tordo”, y “Los pajaros”, a través de las frases “El cachúo andaba de farra con el piden, trasnochando junto al búho”, y “El pidén vive en el río, el pidén vive en el río, y en su canto va diciendo ″tas-tas” que frío (….)”, respectivamente. Así mismo, esta ave levanta su presencia en el poema “Vasos de arcilla”  del poeta Carlos Acuña, y en el poema “Duelo de pájaros mudos” del poeta Bernardo Reyes. Finalmente, esta ave es protagonista y figura de numerosos relatos y narrativas chilenas, y latinoamericanas, como el cuento tradicional “El nido de todo ser”, “Mi amigo Pidén y otros relatos” del escritor chileno Luis Durand o su presencia en el cuento “El vagabundo” de Don Baldomero Lillo, entre muchos otros relatos, incluyendo las tuyas, por lo tanto ¿Cuál es tu historia favorita con el respecto al pidén?"}