{"id":21,"uid":"21-ardea-alba","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=21"},"image":{"url":"http://www.buscaves.cl/img/28082018064904garza_grande_gerardo_carinao_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"28082018064904garza_grande_gerardo_carinao_web.jpg","name":"28082018064904garza_grande_gerardo_carinao_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/28082018064904garza_grande_gerardo_carinao_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"28082018064904garza_grande_gerardo_carinao_web.jpg","name":"28082018064904garza_grande_gerardo_carinao_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/13082018080924garza_grande_barbara_palma_villalobos_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018080924garza_grande_barbara_palma_villalobos_web.jpg","name":"13082018080924garza_grande_barbara_palma_villalobos_web","ext":"jpg"}],"names":{"spanish":"Garza grande","latin":"Ardea alba","english":"Great White Egret"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082815","type":"audio/wav","ext":"wav","name":"09092018082815","filename":"09092018082815.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Great White Egret"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"80 - 104 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Pelecaniformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño grande que llega a pesar 1 kilo y medio. Estas aves poseen no poseen dimorfismo sexual.El plumaje es color blanco completo. Patas largas y negras. Pico largo color amarillo anaranjado.Estas aves se alimentan de peces, invertebrados, roedores, anfibios y reptiles. Capturan su alimento en forma solitaria, caminando lentamente y muchas veces quedando completamente inmóvil.La Garza grande es un ave tímida y silenciosa, emite un sonido al volar o escapar. Le gusta desplazarse solitaria, en parejas o pequeños grupos y posarse en arbustos o en el suelo.¡Atención! Por sus colores puede ser confundida con la Garza chica. Sus parientes en Chile del Orden de las Pelecaniformes es la Garza bueyera, Garza cuca, Huairavillo y Huairavo común, entre otras.","habitat":"Estas aves se pueden observar solitarias o en pequeños grupos desde la Región de Arica y Parinacota hasta la Región de Magallanes, incluso con registros en Tierra del Fuego.Suelen frecuentar zonas de humedales, pantanos, lagos, lagunas, esteros, ríos, embalses, tranques, aunque también se puede ver en ambientes más urbanos como parques con lagunas artificiales.Estas aves nidifican en colonias a veces con otras especies de garzas, ubicando los nidos en arbustos o entre totoras donde colocan entre 3 a 4 huevos de color celeste pálido.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), la Garza grande está catalogada como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, desarrollo urbano, aumento de salinidad y por el ataque de perros, gatos, visones o interacción con otros animales exóticos invasivos.","didyouknow":"Es un predador oportunista, es decir, su dieta se ajusta a la disponibilidad de alimento que exista, pudiendo optimizar los recursos."}