{"id":168,"uid":"168-scelorchilus-rubecula","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=168"},"image":{"url":"http://www.buscaves.cl/img/13082018074316chucao_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018074316chucao_camilo_maldonado_marin_web.jpg","name":"13082018074316chucao_camilo_maldonado_marin_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018074316chucao_camilo_maldonado_marin_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018074316chucao_camilo_maldonado_marin_web.jpg","name":"13082018074316chucao_camilo_maldonado_marin_web","ext":"jpg"}],"names":{"spanish":"Chucao","latin":"Scelorchilus rubecula","english":"Chucao Tapaculo"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018081119","type":"audio/wav","ext":"wav","name":"09092018081119","filename":"09092018081119.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Chucao Tapaculo"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"18 - 19 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de O&Prime,Higgins y la Región de Aysén"},"order":{"name":"Orden","key":"order","value":"Passeriformes - Suborden Tyranni"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un tapaculo que mide unos 18 centímetros y pesa entre 40  y 50 gramos. Sus plumas poseen llamativos colores: cabeza y cuello de color rufo-rojizo, pecho de color blanco con  un intenso jaspeado negro y el resto del cuerpo posee matices azulados y castaños.  Pertenece a la familia de los tapaculos, que se identifican por emitir fuertes y características vocalizaciones en lo profundo del bosque. Su comportamiento es escurridizo, curioso y muy territorial cuando sienten ruidos extraños. Se desplazan caminando y saltando a ras de suelo, pues poseen una limitada capacidad para volar. El chucao se desplaza en busca de su alimento bajo la hojarasca presente en los bosques. Con sus grandes patas, escarba hasta dar con su merienda que se compone de pequeños insectos y artrópodos. Generalmente bate su colita de arriba hacia abajo y podemos verlo con su cola vertical sobre un tronco o piedra. Sus parientes son el hued hued, turca, tapaculo y los churrines.","habitat":"Podemos encontrar a esta carismática ave en los bosques templados del sur de Chile y parte de Argentina, cuya distribución comprende desde la Región del Maule hasta los fiordos patagónicos de la Región de Magallanes, incluyendo islas oceánicas. Le gusta guarecerse y buscar su alimento bajo el sotobosque de  coligues y quilas. Sus nidos los construyen bajo troncos u otras cavidades húmedas en la tierra, colocando entre dos a tres huevos de color blanco.","iucn":"Antiguamente a esta pequeña ave se le cazaba. Hoy en día su caza está prohibida. Según la lista roja de los vertebrados del mundo de IUCN, esta ave está fuera de peligro de extinción. Sin embargo, estas especies podrían verse afectada por la pérdida de bosque nativo, lugar de refugio y alimentación.","didyouknow":"Los mapuche lo conocen como Tricau o tricauco. En la Isla grande de Chiloé y su mitología, lo conocen como un ave agorera, que significa que le atribuyen buena o mala suerte. Se cree que si escuchamos su canto por nuestro lado derecho es un buen augurio, muy distinto es si lo escuchamos por el lado izquierdo, y en caso de hacerlo, inmediatamente se debe sacar una prenda de vestir y colocársela al revés. El poeta Pablo Neruda escribió un poema que hace referencia a esta carismática ave en su libro llamado “Arte de Pájaros”. El poeta Lorenzo Aillapan, conocido como el hombre pájaro por su cualidad de imitar el lenguaje de los pájaros, escribió también un poema en mapudungun y español dedicado al chucao en su libro Uñumche/Hombre pájaro."}