{"id":91,"uid":"91-himantopus-melanurus","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=91"},"image":{"url":"http://www.buscaves.cl/img/18082018075423perrito_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018075423perrito_pedro_valencia_web.jpg","name":"18082018075423perrito_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018075423perrito_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018075423perrito_pedro_valencia_web.jpg","name":"18082018075423perrito_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Perrito","latin":"Himantopus melanurus","english":"Black-necked Stilt"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018084028","type":"audio/wav","ext":"wav","name":"09092018084028","filename":"09092018084028.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Black-necked Stilt"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"40 - 44 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Atacama y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El perrito es un ave acuática estilizada de tamaño grande  que en promedio mide 42 cm de longitud y pesa entre 160 y 200 gramos, lo que le permite volar con bastante facilidad. Su plumaje se compone de dos marcados colores: en la cara, cuello, pecho y abdomen es de color blanquecino pero en ciertas partes de la cabeza, cuello, dorso, alas y cola es de un color negro tornasol. Entre su largo cuello y la espalda posee una franja longitudinal de color blanco que le da el aspecto de un collar. \nPertenece al orden Charadriiformes y a la familia Recubrirostridae, las cuales se caracterizan por ser cigüeñuelas de gran tamaño, con largo cuello, pico y patas. El perrito tiene unas patas de color rosado brillante y  el iris de los ojos es rojizo oscuro.  Es un ave gregaria, es decir le gusta socializar con otras aves, sin embargo, es tímido frente a las personas. El elegante perrito tiene un largo cuello y aguzado pico negro con forma de aguja, con el que  se alimenta de insectos y larvas  que viven en pantanos.  Su  pariente más cercano  en Chile se llama Caití (Recurvirostra andina), la cual habita en el altiplano nortino.","habitat":"Los perritos son residentes de varias partes en el mundo. La población de América del Norte migra frecuentemente, sin embargo, la población de Sudamérica es más sedentaria.  Dado que es un ave limícola, es decir, que vive en el lodo, se alimenta de insectos acuáticos en las zonas húmedas como pantanos, bordes de lagunas, estuarios, campos inundados y humedales. En Chile, el perrito se puede observar en grandes bandadas entre Huasco y LLanquihue. Confecciona su nido en aguas poco profundas y pone entre tres a cuatro huevos de color pardo claro con manchitas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el platero está catalogado como de riesgo menor (LC). Sin embargo, la población de perritos y otras aves acuáticas podrían verse afectados en el futuro por la contaminación, pérdida de hábitat y por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"Curiosamente a este tipo de aves se les denomina “zancudas”, ya que poseen las patas muy largas, al igual que zancos."}