{"id":96,"uid":"96-oreopholus-ruficollis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=96"},"image":{"url":"http://www.buscaves.cl/img/20082018102923chorlo_de_campo_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018102923chorlo_de_campo_marcos_baumann_web.jpg","name":"20082018102923chorlo_de_campo_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018102923chorlo_de_campo_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018102923chorlo_de_campo_marcos_baumann_web.jpg","name":"20082018102923chorlo_de_campo_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Chorlo de Campo","latin":"Oreopholus ruficollis","english":"Tawny-throated Dotterel"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Tawny-throated Dotterel"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"25 - 29 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Es un chorlo de tamaño mediano que  mide en promedio 26 centímetros de longitud y pesa unos 140 gramos. No posee dimorfismo sexual, es decir, la hembra y macho son muy similares en cuanto a los colores. Su plumaje se compone de múltiples colores, siendo su color principal pardo claro con tintes acanelados. Su gran cabeza tiene una banda blanquecina  con forma de corona, tiene dos delgadas manchas negras que delinean sus ojos y una especie de collar de color anaranjado. Su cuello es de color grisáceo y  tiene un parche circular negro justo en medio del vientre. Sus alas exhiben  un bello patrón manchado negruzco. Este chorlo tiene un fino pico negro y unas largas patas rosadas.  Pertenecen al Orden Charadriiformes, formando parte de la Familia Charadriidae, que se caracterizan por tener una cabeza grande y redondeada con el cuello corto y pico recto además de unos grandes ojos. Son aves tímidas y difíciles de observar debido a la coloración de su plumaje, el cual se confunde con el ambiente que habitan. Cuando se sienten amenazados corren rápidamente y emiten un silbido al emprender el vuelo. No se sabe bien que cual es la dieta de este pajarito, pero algunos reportes señalan que se alimentan de insectos. Esta ave no tiene parientes cercanos en Chile.","habitat":"Podemos observarlos con una postura erguida o recta, en parejas o pequeños grupos, habitando campos abiertos, pastizales, estepas y praderas que están entre el nivel del mar los 4.500 msnm.  Estas elegantes aves  residen en Chile principalmente en el altiplano nortino, en estepas magallánicas y en sectores costeros comprendidos entre Antofagasta y Chiloé. En invierno, algunas poblaciones migran hacia el norte de Sudamérica. Estas aves también habitan  otros territorios de Latinoamérica como Perú, Bolivia, Argentina, Brasil y Ecuador. En la época reproductiva, fabrican  su nido en cavidades del suelo  e incuban entre 2 a 3  huevos de color pardo con múltiples pintitas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el Chorlo de Campo, está catalogado como de riesgo menor (LC). Sin embargo, la población estas aves podría verse afectada y disminuir debidos a la contaminación humana, pérdida o destrucción de hábitat, caza y  por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"Existen dos subespecies del Chorlo de campo: una es la raza pallidus, que habita exclusivamente en la costa nortina de Perú, y la raza ruficollis que se reside en Chile y otros países de Sudamérica. Según la cultura popular, su llegada a los campos anuncia la venida de la lluvia y por ende buenos tiempos para la agricultura en el  norte chico."}