{"id":122,"uid":"122-chroicocephalus-maculipennis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=122"},"image":{"url":"http://www.buscaves.cl/img/04082018123730gaviota_cahuil_leslie_brackenridge_b.jpg","uri":"http://www.buscaves.cl/img/","filename":"04082018123730gaviota_cahuil_leslie_brackenridge_b.jpg","name":"04082018123730gaviota_cahuil_leslie_brackenridge_b","ext":"jpg"},"gallery":[],"names":{"spanish":"Gaviota Cáhuil","latin":"Chroicocephalus maculipennis","english":"Brown-hooded Gull"},"audio":{"author":"Guillermo Egli","src":"http://www.buscaves.cl/img/09092018082901","type":"audio/wav","ext":"wav","name":"09092018082901","filename":"09092018082901.wav"},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Brown-hooded Gull"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"37 - 42 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"La gaviota cáhuil es una ave de tamaño mediano que en promedio mide 40 centímetros de longitud y pesa entre 280 y 360  gramos. No posee dimorfismo sexual, sin embargo en el transcurso del año tiene dos tipos de plumaje: reproductivo y de reposo (no reproductivo). En época no reproductiva, su plumaje es de color blanco en la cabeza, pecho y abdomen. Posee dos pequeñas manchas negras que rodean sus oídos. Sus alas son de color gris claro. Tiene un aguzado pico y  patas de color rojizos.  En época reproductiva, su plumaje cambia y se puede observar un característico capuchón café negruzco que cubre su cabeza y un semicírculo blanco en la parte trasera de los ojos. Pertenece al Orden Charadriiformes y a la Familia Laridae, que contempla a todas las especies de gaviotas. Se caracterizan por ser aves acuáticas, de alas largas, pico robusto y patas palmeadas.  Las gaviotas cáhuil son aves gregarias,  les gusta habitar lugares con otras aves y son bastante confiadas. Son omnívoras, es decir, comen diferentes alimentos que contemplan peces, insectos, crustáceos, moluscos e incluso desperdicios.  Sus parientes cercanos en Chile son  la gaviota de cabeza gris y la gaviota andina con la cual es muy similar pero se diferencia en que esta última es más grande, tiene en el pico y patas de tonos oscuros y unos parches negros en las puntas de sus alas.","habitat":"A la gaviota de Cáhuil Podemos observarla solitaria o en bandadas,  en  playas, costas, campos abiertos y humedales en general.  La gaviota cáhuil es residente en Chile desde Valparaíso hasta Tierra del Fuego, pero realiza migraciones hacia el norte en invierno llegando hasta Arica. Estas aves también habitan en otros territorios de Latinoamérica como Perú, Argentina y Brasil. Construyen su nido flotante con juncos y plantas en lagunas cercanas a zonas costeras.  Incuba entre 2 a 4 huevos parduzcos claro con manchas oscuras.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, la gaviota Cáhuil, está catalogada de riesgo menor (LC). Sin embargo, la población estas aves marinas podría verse afectada y disminuir por la contaminación humana, desechos plásticos,  pérdida o destrucción de hábitat, caza y por el ataque de animales exóticos invasivos como visones y perros salvajes.","didyouknow":"En mapudungun Cáhuil significa “gaviota”. También corresponde a un pequeño poblado en la zona costera de la Región de O’Higgins, cercano al balneario de Pichilemu, cuyo lugar recibió este nombre debido a la abundancia de estas gaviotas."}