{"id":82,"uid":"82-falco-femoralis","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=82"},"image":{"url":"http://www.buscaves.cl/img/18082018011817halcon_perdiguero_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018011817halcon_perdiguero_pedro_valencia_web.jpg","name":"18082018011817halcon_perdiguero_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018011817halcon_perdiguero_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018011817halcon_perdiguero_pedro_valencia_web.jpg","name":"18082018011817halcon_perdiguero_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Halcón Perdiguero","latin":"Falco femoralis","english":"Aplomado Falcon"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Aplomado Falcon"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"35 - 45 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Falconiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta gloriosa ave de tamaño medio destaca por su estilizada silueta con alas puntiagudas, sus fuertes patas amarillas, su larga cola de un tono negruzco con barras transversales blanquecinas, y por su pico gris oscuro. Dotado de un atractivo plumaje, este halcón exhibe un predominante tono negruzco en la corona, nuca y primarias, secundarias y cobertoras con bordados blanquecinos. Adopta tonalidades pardoso oscuro en el sector del dorso, en contraste con su pecho acanelado en la parte superior y negruzco con barra blanquecinas en la parte inferior. Los tonos canela se exhiben en el sector de las primarias internas y subalares. Se caracteriza por el color amarillo de su cera. Por último, los ejemplares juveniles de esta especie se caracterizan por presentar tonalidades de menor intensidad que los adultos. Por cierto, a esta majestuosa ave es común observarla sobrevolando y planeando a baja altura por campos y áreas abiertas en busca de su merienda favorita. Tras identificar a su menú del día, el halcón se dispone a cazar en vuelo a su presa, para posteriormente degustarla posado en un árbol de mediana altura.  Así mismo, este experto cazador es una especie de selecto paladar, prefiriendo a las perdices u otras aves como plato favorito, no obstante, en caso de necesidad y a regañadientes, es capaz de consumir pequeños mamíferos y reptiles.  Esta extraordinaria ave de diestro y veloz vuelo, entre los meses de octubre y noviembre dispone de sus nido sobre arboles de mediana o gran altura como el espino, construyendo el armazón de nido con palos secos, para luego forrarlo con pasto y raíces blandas. Finalmente, esta especie pertenece a la familia Falconidae, siendo sus parientes más cercanos: tiuque, cernícalos, caranchos y traro. Así mismo, se reconocen tres subespecies para este ejemplar, con presencia nacional de la subespecie pinchinchae  y la subespecie femoralis, diferenciándose, preferentemente, por su distribución a nivel nacional, y por el menor tamaño de la subespecie femoralis  con respecto a la otra especie.","habitat":"Especie de amplia distribución por el continente americano, no obstante, su presencia en Estados Unidos se vio reducida desde 1950, por lo tanto, se distribuye oficialmente desde México hasta el sector patagónico de América del Sur. En nuestro país, reside entre la costa hasta los 3000 msnm, habitando una amplia variedad de ecosistemas con terrenos abiertos como el desierto, campos, matorrales, pampas, entre otros. Así mismo, pese a los pocos registros oficiales, se describe como una especie de amplia distribución a nivel nacional, detallando su presencia según subespecie. La subespecie pinchinchae se encuentra desde Arica a Concepción, y la subespecie femoralis solo habita desde Magallanes a Tierra del fuego.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. A nivel nacional, no existe mucha información ni registros de esta especie ni de las potenciales amenazas para esta especie, sin embargo, se reconoce como una importante amenaza a la caza y captura de ejemplares, impactando negativamente sobre la densidad poblacional. Así mismo, se indica que los cambios de uso de suelo y el constante aumento de las presiones antrópicas sobre su hábitat impactan negativamente sobre las poblaciones de esta especie.","didyouknow":"Esta especie ha sido reconocida según cultura y geografía. Por otro lado, el halcón aleto o perdiguero es reconocido como “Halcón azulado” en Uruguay, “Halcón Plomizo” en Argentina o “kiri-kiri guasu” en Paraguay. En nuestro país, es reconocido como “Akori” o “Palumbario” por la cultura mapuche, y como “Mamani” por los Aymaras.  En 1822, se da su debut social en la comunidad científica gracias al naturalista, zoólogo y botánico holandés, Don Coenraad Temminck. Por su parte, no existe una clara referencia sobre la significancia de esta especie en particular, se estima que en las culturas prehispánicas fue un importante símbolo, al igual que el halcón peregrino. Se estima que para la cultura aymara los halcones son un símbolo de temor y admiración por su rapidez, coraje y fuerza. Así mismo, para la cultura mapuche, por ejemplo, los halcones pertenecen al simbolismo astrológico, ya que, si no transgredimos el orden ni las leyes naturales, podremos ascender a la “Wene Mapu” o universo como halcones o cóndores. Finalmente, el halcón es un ave recurrente en los textos de los poetas chilenos como, por ejemplo, Gabriela Mistral quien alude al halcón como símbolo de muerte en su poema “Bendiciones” además de ser parte de dichos populares de nuestro país como “Este tiene vista de halcón”, y “aunque la garza vuele muy alto, el halcón igual la mata”."}