{"id":52,"uid":"52-anas-versicolor","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=52"},"image":{"url":"http://www.buscaves.cl/img/20082018065818pato_capuchino_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018065818pato_capuchino_marcos_baumann_web.jpg","name":"20082018065818pato_capuchino_marcos_baumann_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/20082018065818pato_capuchino_marcos_baumann_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"20082018065818pato_capuchino_marcos_baumann_web.jpg","name":"20082018065818pato_capuchino_marcos_baumann_web","ext":"jpg"}],"names":{"spanish":"Pato Capuchino","latin":"Anas versicolor","english":"Silver Teal"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Silver Teal"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"Sí"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"39 - 43 cm"},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región Metropolitana de Santiago y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Anseriformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El pato capuchino es un ave acuática de tamaño mediano que en promedio mide 42 centímetros de longitud y pesa entre 300 y 500  gramos. Su plumaje se compone de varios colores: la parte superior de la cabeza es café negruzca, parte inferior y garganta son de color ocre. Tiene un  fino rayado blanco y negro en pecho y abdomen. Su pico es azulino con  una mancha amarillenta lateral, la que es más tenue en la hembra. El pato capuchino tiene unas patas de color gris negruzcas. \nPertenece al orden Anseriformes  y a la familia Anatidae, las cuales se caracterizan por tener una forma típica de pato, cisne o ganso, con cuellos largos, patas cortas y palmeadas para nadar en lagunas y humedales. Esta ave busca su alimento hundiendo la cabeza o pecho en el agua de la cual extrae pastos, junquillos, plantas y pequeños invertebrados acuáticos. Es tímido y bastante silencioso.  Sus  parientes cercanos  en Chile son las aves del Genero “Anas”, como el pato puna, el pato gargantillo, el pato cuchara, el pato de alas azules, el pato jergón chico, el pato jergón grande, el pato puna, el pato real y el pato colorado.","habitat":"Podemos observarlo en parejas o grupos, en lagunas, pantanos u otro tipo de humedales. El pato capuchino es residente en Chile desde la Región Metropolitana hasta Tierra del Fuego. Durante el invierno austral migra hacia Argentina, aunque parte de su población permanece durante los meses más fríos En nuestro país. Esta ave también habita otras zonas de Sudamérica, como Bolivia, Paraguay y sur de Brasil. Construye su nido en el suelo, sobre la vegetación o a orillas de humedales, en donde coloca entre seis a 10 huevos de color crema.","iucn":"Según la lista roja de los vertebrados del mundo de IUCN, el pato capuchino está catalogado como de preocupación menor (LC). Sin embargo, la población de aves acuáticas podría verse afectada en el futuro por la contaminación, destrucción y pérdida de hábitat,  y por el ataque de animales exóticos invasivos y perros salvajes.","didyouknow":"El pato capuchino  se podría confundir con el pato puna, pero este último es de mayor tamaño  y  habita en el altiplano entre Parinacota y Antofagasta."}