{"id":231,"uid":"231-eudyptes-chrysocome","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=231"},"image":{"url":"http://www.buscaves.cl/img/01102018093553pinguuino_de_penacho_amarillo_russell_scott_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01102018093553pinguuino_de_penacho_amarillo_russell_scott_web.jpg","name":"01102018093553pinguuino_de_penacho_amarillo_russell_scott_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/01102018093553pinguuino_de_penacho_amarillo_russell_scott_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01102018093553pinguuino_de_penacho_amarillo_russell_scott_web.jpg","name":"01102018093553pinguuino_de_penacho_amarillo_russell_scott_web","ext":"jpg"},{"url":"http://www.buscaves.cl/img/01102018093647pinguino_de_penacho_amarillo_liam_quinn_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"01102018093647pinguino_de_penacho_amarillo_liam_quinn_web.jpg","name":"01102018093647pinguino_de_penacho_amarillo_liam_quinn_web","ext":"jpg"}],"names":{"spanish":"Pingüino de Penacho Amarillo","latin":"Eudyptes chrysocome","english":"Southern Rockhopper Penguin"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Southern Rockhopper Penguin"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"51 - 62 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Aysén y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Sphenisciformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave robusta de tamaño mediano que alcanza los 3 kilos de peso. Estas aves no poseen dimorfismo sexual.El plumaje es de color negro en cabeza y dorso, abdomen blanco. Ceja larga y amarilla característica, además de una corona eréctil en cabeza. Pico corto anaranjado, ojo color rojo y patas rosadas. Se alimentan de crustáceos, cefalópodos y peces, variando según disponibilidad y época. Capturan su alimento buceando a unos 30 metros de profundidad aproximadamente.El Pingüino de penacho amarillo es un ave agresiva. Emite varias vocalizaciones, siendo un ave muy bulliciosa. Le gusta desplazarse en pequeñas bandadas dando saltos con ambas patas.¡Atención! Por sus colores puede ser confundido con el Pingüino macaroni. Sus parientes en Chile pertenecen a la familia Spheniscidae como el Pingüino rey, Pingüino emperador, Pingüino papua, Pingüino de Barbijo, Pingüino de Adelia, Pingüino enano, Pingüino de Humboldt, Pingüino de Magallanes y Pingüino macaroni.","habitat":"Estas aves se pueden observar en grupos desde el 47°S (fin Región Aysén) hasta Islas Diego Ramírez, en la Región de Magallanes. Suelen frecuentar zonas  costeras de archipiélagos, islas exteriores, canales, estrechos y aguas pelágicas en invierno. Estas aves nidifican en grandes colonias, hasta 100.000 ejemplares, ubicadas en terrenos abiertos. Las colonias pueden ser mixtas con otras especies de pingüinos incluso con otras especies como albatros o cormoranes. Colocan 2 huevos blanquecinos, pero tienen 1 cría por temporada.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Pingüino de penacho amarillo está catalogado como especie Vulnerable (VU), su población podría verse afectada por el cambio climático, turismo desmedido, destrucción en sitios de nidificación, uso como cebo para pesca, enfermedades, pesca incidental y modificación de ecosistemas.","didyouknow":"Es el pingüino más pequeño presente en nuestro país, pero a su vez el más violento en época de cría."}