{"id":127,"uid":"127-sterna-elegans","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=127"},"image":{"url":"http://www.buscaves.cl/img/18082018124343gaviotin_elegante_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018124343gaviotin_elegante_pedro_valencia_web.jpg","name":"18082018124343gaviotin_elegante_pedro_valencia_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018124343gaviotin_elegante_pedro_valencia_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018124343gaviotin_elegante_pedro_valencia_web.jpg","name":"18082018124343gaviotin_elegante_pedro_valencia_web","ext":"jpg"}],"names":{"spanish":"Gaviotín Elegante","latin":"Sterna elegans","english":"Elegant Tern"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Elegant Tern"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"39 - 43 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Lagos"},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Gaviotín de tamaño grande, el cual no presenta dimorfismo sexual, pero si variaciones de colores según su estado de reproducción, por lo que durante el período no reproductivo es de coloración gris perla, mientras que su frente cuello y abdomen son de color blanco. Posee un parche negro en su nuca, con una línea que parte desde la misma, llegando hasta el ojo. Su pico es de color amarillento a rojo, y sus patas son negruzcas con algunos tonos rojos. Durante el período reproductivo se forma en su cabeza una boina negra, con pico rojo a naranja y su punta algo más clara.  Se alimenta principalmente de pequeños peces y crustáceos, los que captura lanzándose en picada desde el aire, hacia la superficie marina. Se le ve generalmente en grupos, en la costa, estuarios, playas y bahías. Por sus colores puede ser confundido a simple vista con cualquier otro Gaviotín. Dentro de sus parientes en Chile, se encuentran los pertenecientes a la subfamilia Sternidae, como el Gaviotín Sudamericano, Gaviotín Monja, Gaviotín chico, Gaviotín boreal, Gaviotín piquerito, entre otros.","habitat":"En Chile es un visitante durante primavera y verano, que se puede ver desde la Región de Arica y Parinacota hasta la Región de Los Lagos. Durante el invierno se mueve a lo largo de toda la costa occidental llegando hasta México y California, donde nidifica. Se desplaza por la costa, siendo habitual verlo en grupos, compartiendo con aves de diferentes especies como otros gaviotines y gaviotas en playas tanto arenosas como rocosas, planicies intermareales, lagunas y estuarios, hasta bahías abiertas.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), está catalogada como una especie Cercana a la Amenaza (NT). Esto se debe probablemente, a fluctuaciones climáticas que perturban la distribución y abundancia de peces, además de la sobreexplotación de recursos pesqueros, afectando su alimentación. También podría verse afectada por la destrucción de hábitat y la perturbación humana, principalmente en sus zonas de nidificación.","didyouknow":"Cuando esta ave busca su alimento, aparenta caminar sobre el mar."}