{"id":18,"uid":"18-phalacrocorax-bougainvillii","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=18"},"image":{"url":"http://www.buscaves.cl/img/24082018044401guanay_jorge_abarca_web_2.jpg","uri":"http://www.buscaves.cl/img/","filename":"24082018044401guanay_jorge_abarca_web_2.jpg","name":"24082018044401guanay_jorge_abarca_web_2","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/24082018044401guanay_jorge_abarca_web_2.jpg","uri":"http://www.buscaves.cl/img/","filename":"24082018044401guanay_jorge_abarca_web_2.jpg","name":"24082018044401guanay_jorge_abarca_web_2","ext":"jpg"},{"url":"http://www.buscaves.cl/img/24082018044401guanay_jorge_abarca_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"24082018044401guanay_jorge_abarca_web.jpg","name":"24082018044401guanay_jorge_abarca_web","ext":"jpg"}],"names":{"spanish":"Guanay","latin":"Phalacrocorax bougainvillii","english":"Guanay Cormorant"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Guanay Cormorant"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"71 - 76 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Los Ríos"},"order":{"name":"Orden","key":"order","value":"Suliformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Esta ave de gran y voluminoso tamaño se caracteriza por presentar un negro predominante sobre sus partes superiores con brillos verdosos y azulados en la cabeza, cuello y dorso, en contraste con el blanco presente en su garganta, parte baja del cuello y resto de las partes inferiores. Por su parte, esta estilizada ave exhibe una zona roja desnuda alrededor de ojo con anillo verde alrededor del ojo, además de su característico pico corneo de tono negruzco y patas rosadas. A su vez, el guanay se caracteriza por su distintivo plumaje nupcial, destacando su característica cresta y plumas filamentosas blancas por la zona baja del ojo y cuello, en oposición a los tenues colores predominantes de su plumaje no reproductivo. Por último, el juvenil presenta un tono pardusco general con el vientre blanco sucio y una cara rosado claro. A esta enigmática ave es común observarla buceando en las aguas pelágicas superficiales del litoral rocoso e islotes aledaños en busca de su merienda. El menú ideal de este carnívoro se compone principalmente de peces propios de aguas abiertas que forman cardúmenes, en especial la anchoveta y el pejerrey de mar.  En ocasiones, puede ser muy pelágico, alimentándose en áreas de aguas profundas. Gregario en sus rutinas, el guanay se caracteriza por su diestro vuelo en enormes bandadas, organizándose en largas hileras y en formaciones en “V”.  A su vez, se asocia con otras aves marinas ante la presencia de cardúmenes.  A su vez, tiende a formar grandes aglomeraciones para pasar la noche en alguna roca costera. Por otro lado, el guanay se caracteriza por general ambientes bulliciosos en las áreas de cría, en contraste con sus silenciosos sobrevuelos en el mar. El guanay descansa sobre rocas, nidificando en colonias sobre las planicies de islas e islotes, compartiendo dichas áreas otras especies de aves típicas de la Corriente de Humboldt. Durante todo el año, con mayor énfasis durante los meses de noviembre y diciembre, esta ave construye su nido con plumas, desechos y restos de excremento en áreas con mayor exposición al viento, poniendo entre 2-3 huevos blancos y calcáreos. Su éxito reproductivo se ve directamente relacionado con la disponibilidad de alimento, siendo las temporadas que coinciden con la presencia del fenómeno del Niño las de mayor éxito, debido al significativo aumento de su alimento.   Finalmente, el guanay pertenece a la familia Phalacrocoracidae, definiendo como sus parientes más cercanos al Yeco, Cormorán de las Rocas, Cormorán antártico, Cormorán imperial, y al Lile. Es una especie monotípica, por lo que no presenta subespecies.","habitat":"Es una especie de amplia distribución los sectores costeros e islotes de Perú y Chile. En nuestro país, el guanay es un residente anual común desde la región de Arica y Parinacota hasta Valparaíso, con menor abundancia hasta Corral, en la región de Los Ríos. Por su parte, más al sur un habitante accidental. A su vez, es un ave migratoria durante su etapa no reproductiva, desplazándose según la Corriente de Humboldt.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Casi Amenazado (NT). Se definen como importantes amenazas para esta especie a la caza y captura de ejemplares, al deterioro de su hábitat por perturbaciones, e históricamente, a la explotación de guano y la sobrepesca de sus principales fuentes de alimento.","didyouknow":"Esta especie es reconocida en nuestro país como “pato lilo” o “cholo”, mientras que como “pato de mar” en Perú. Fue nombrado como “ajárak” por la cultura Kaweskar. Por otro lado, es reconocida como el ave “guanera” por excelencia, debido a que su guano es explotado y utilizado para la fabricación de fertilizantes agrícolas. En 1837, el guanay hace su debut social en la comunidad científica gracias al cirujano, botánico y naturalista francés, Don René Lesson. Por otro lado, aunque ya no se registran concentraciones gigantescas de esta especie en Chile, sus bandadas de miles de ejemplares llamaron la atención de los primeros navegantes. No es mucha la información simbólica atribuida a esta especie, no obstante, en la Región de Coquimbo se le atribuye la buena suerte si es captado en un vuelo masivo de norte a sur.    Su amplía distribución ha posicionado a esta ave como un símbolo de la cultural de nuestro país, principalmente de las regiones costeras, siendo fuente de inspiración para poesía y narrativas para todo público. Presente en en numerosos versos de poetas de nuestro país como Jorge González Bastías, Pablo Neruda y el gran Andrés Sabella a través de su referencia en el poema “A Juan López”. Es un ave recurrente de los poemas en honor a los pájaros del Pablo Neruda, destacando su presencia en el poema “Canto General”, además de contar con su propio poema denominado “Phalacro-Corax”. A continuación, compartimos un extracto del poema: “Aves estercolarias de las islas, multiplicada voluntad del vuelo, celeste magnitud, innumerable emigración del viento de la vida, cuando vuestros cometas se deslizan enarenando el cielo sigiloso del callado Perú, vuela el eclipse. (…) El hombre inclina entonces la cabeza ante el arrullo de las aves madres, y escarba estiércol con las manos ciegas que levantan las gradas una a una, raspa la claridad del excremento”."}