{"id":65,"uid":"65-cathartes-aura","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=65"},"image":{"url":"http://www.buscaves.cl/img/18082018020140jote_cabeza_colorada_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018020140jote_cabeza_colorada_tomas_rivas_web.jpg","name":"18082018020140jote_cabeza_colorada_tomas_rivas_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/18082018020140jote_cabeza_colorada_tomas_rivas_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"18082018020140jote_cabeza_colorada_tomas_rivas_web.jpg","name":"18082018020140jote_cabeza_colorada_tomas_rivas_web","ext":"jpg"}],"names":{"spanish":"Jote de Cabeza Colorada","latin":"Cathartes aura","english":"Turkey Vulture"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Turkey Vulture"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"Sí"},"size":{"name":"Longitud","key":"size","value":"62 - 81 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Arica y Parinacota y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Cathartiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"El Jote de Cabeza Colorada es un buitre grande, de plumaje pardo negruzco, mientras que su cabeza y cuello están desprovistos de plumas y son de color rojo. Su pico color blanco amarillento y patas grises. Al vuelo, se ven sus alas color negruzco por la parte anterior y blanquecinas por posterior. Se alimenta de carroña, la que busca en áreas precordilleranas y zonas rurales, generalmente asociado a actividades ganaderas o basurales. También se ha descrito que puede depredar huevos y polluelos de algunas aves. Por sus colores y forma se puede confundir a simple vista con el Jote de Cabeza Negra. Dentro de sus parientes en Chile se encuentran el Cóndor Andino y el Jote de Cabeza Negra, que pertenecen a la familia Cathartidae.","habitat":"En Chile se distribuye desde la Región de Arica y Parinacota hasta la Región de Magallanes y Antártica Chilena. Además se distribuye ampliamente por el resto de Sudamérica y Centroamérica, llegando hasta el sur de Canadá. Se desplaza por zonas bajas, generalmente en campos abiertos, evitando bosques densos. Desde el borde costero hasta los 2000 msnm.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Jote de Cabeza Colorada está catalogado como una especie de menor preocupación (LC). Sin embargo, por sus hábitos alimenticios, podría verse afectado por el consumo de animales envenenados.","didyouknow":"Los animales carroñeros cumplen un rol fundamental en el ecosistema alimentándose de cuerpos en descomposición. Es más, el nombre de su familia (Cathartidae) proviene del griego “Kathartes”, cuyo significado es “el que limpia”."}