{"id":19,"uid":"19-phalacrocorax-atriceps","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=19"},"image":{"url":"http://www.buscaves.cl/img/13082018075740cormoran_imperial_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075740cormoran_imperial_paula_de_marco_web.jpg","name":"13082018075740cormoran_imperial_paula_de_marco_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018075740cormoran_imperial_paula_de_marco_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018075740cormoran_imperial_paula_de_marco_web.jpg","name":"13082018075740cormoran_imperial_paula_de_marco_web","ext":"jpg"}],"names":{"spanish":"Cormorán Imperial","latin":"Phalacrocorax atriceps","english":"Imperial Shag"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Imperial Shag"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"68 - 76 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Los Lagos y la Región de Magallanes"},"order":{"name":"Orden","key":"order","value":"Suliformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"iucn":{"name":"Conservación según IUCN","key":"iucn","value":"Menor riesgo (LC)"}},"description":"Este intrépido cormorán es un ave de gran y voluminoso tamaño. Presenta un predominante color negro metálico en sus partes superiores y anchas alas, en contraste con el blanco de su cuello delantero, mejillas, pecho, abdomen, subcaudales, flancos, y una macha en las cobertoras menores. Esta especie se caracteriza por presentar ojos con un anillo azul intenso, un pico córneo con carúnculas nasales de color amarillo, y patas rosadas. A su vez, ostenta un plumaje nupcial con un notorio parche blanco en el centro de la espalda, además de su característico penacho. Esta especie presenta dimorfismo sexual, siendo los machos de mayor tamaño que la hembra. Por último, los juveniles presentan una tonalidad general más pálida y pardusca que los adultos, sin la barra blanca en las coberteras ni ornamentos en la cara. A esta ave es común observarla en el litoral marino, especialmente en fiordos y canales, en busca de su merienda diaria. El menú ideal de este cormorán, sin duda, son los peces, internándose hacia áreas lejanas a la costa para encontrar su alimente preferido a través de una ágil, veloz y diestra técnica de buceo. Ante la necesidad, combina el consumo de su dieta preferida con invertebrados marinos, en especial, crustáceos, poliquetos, y en menor medida, cefalópodos. Estos maestros del buceo no limitan su desplazamiento a localidades costeras, sino que ocasionalmente se adentran a zonas de agua dulce como lagos interiores. Se caracteriza por ser un animal de hábitos gregarios, aunque puede ser visto en solitario, en parejas o en pequeños grupos en el mar. Sin duda, su vuelo en bandada es un espectáculo natural, ya que despliegan un vuelo en línea, a baja altura y con acelerados aleteos.  Por su parte, durante el periodo reproductivo se intensifica su hábito gregario, formando colonias en islas e islotes de aspecto plano. Entre los meses de octubre y noviembre, el cormorán imperial construye su nido en áreas planas o rocas alejadas, apilando tiras y restos de plantas marinas para dar forma a su nido. Presenta una nidada promedio de 3 huevos.  Esa singular ave pertenece a la familia Phalacrocoracidae, siendo pariente del Yeco, Cormorán de las rocas, Guanay, Cormorán antártico, y el Lile.  Finalmente, se conocen siete subespecies del Cormorán imperial, siendo la subespecie atriceps la única con presencia nacional","habitat":"La especie Phalacrocorax atriceps se distribuye en las costas antárticas y patagónicas de Argentina y Chile. A nivel nacional, la subespecie atriceps, única subespecie presente en el territorio nacional, es un residente anual de las costas e islas desde el sur de Concepción hasta el extremo sur del continente americano, habitando las islas Diego Ramírez.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (IUCN), esta ave se encuentra en la categoría de Preocupación Menor. Las principales amenazas que se reconocen para esta especie son las perturbaciones antrópicas sobre su hábitat, especialmente en las áreas de anidamiento. Por otro lado, se reconoce como amenaza para esta especie a la constante presión sobre los recursos marinos que generan las actividades extractivas como la pesca, impactando directamente sobre las fuentes de alimento de esta especie. Finalmente, se menciona que, durante la época de nidificación y crianza, una de las amenazas más recurrentes son el asalto y ataque de perros u otras especies, además de la perturbación urbana.","didyouknow":"A esta ave con gran capacidad de vuelo y buceo se le reconoce comúnmente con los nombres de sus parientes más cercanos, apodándolo como “pato lile”, “lile”, “lile imperial”, “yeco”, entre otros pseudónimos. Por su parte, la especie fue presentada en sociedad en 1828, gracias al registro realizado por el explorador e hidrógrafo britano Phillip King, no obstante, esta especie presenta una taxonomía o árbol genealógico de la especie muy complejo, por lo que, es frecuentemente reanalizado por la comunidad científica.   Sin duda, este residente habitual del sector costero sur de nuestro país se transformado en un icono del paisaje y la cultura sur-austral de nuestro país. Por ejemplo, esta ave se transformado en un símbolo del paisaje magallánico, siendo protegidos aquellos sectores que son ocupados por las colonias de cormorán imperial, especialmente en época de crianza. Por otro lado, esta especie es una de las especies más recurrente de la pintura de local de los sectores costeros del sur-austral del país, principalmente, asociada a la naturaleza y paisaje.   Por cierto, el cormorán imperial se relaciono estrechamente con la cultura Selknam y Yagán. Por ejemplo, es reconocido que el pueblo yagán se alimentaba de esta especie, decribiendo que estos ejemplares eran cazados por sorpresa durante cacerías nocturnas, en donde hombres y mujeres utilizaban diferentes utensilios de caza para asaltar a estas aves desde sus canoas.  Así mismo, los cormoranes eran parte de la cultura Selknam, siendo un personaje recurrente de mitos, leyendas o escenarios mitológicos de dicha cultura, como en los mitos de Čénuke y Kwányip, donde los seres mitológicos que representan la violencia extrema y la muerte, respectivamente, dominaban e interactuaban con esta especie.   Por último, esta especie es un infaltable de los poemas y relatos de la Patagonia y el sur de Chile. Por ejemplo, se hace referencia a este ejemplar en los relatos y narrativas del libro “De alas y nubes: Cuentos de las aves del sur del mundo” de Margarita Schultz, o en la especial poesia de Vicente Huidobro. Y, ¿Conoces algún cuento o poema que protagonice este ejemplar? ¿Cuál es tu historia con este iconico pajaro de las costas sureñas?"}