{"id":108,"uid":"108-aphriza-virgata","map":{"svg":"http://www.buscaves.cl/images/svg.php?ave=108"},"image":{"url":"http://www.buscaves.cl/img/13082018085312playero_de_las_rompientes_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085312playero_de_las_rompientes_leslie_brackenridge_web.jpg","name":"13082018085312playero_de_las_rompientes_leslie_brackenridge_web","ext":"jpg"},"gallery":[{"url":"http://www.buscaves.cl/img/13082018085312playero_de_las_rompientes_leslie_brackenridge_web.jpg","uri":"http://www.buscaves.cl/img/","filename":"13082018085312playero_de_las_rompientes_leslie_brackenridge_web.jpg","name":"13082018085312playero_de_las_rompientes_leslie_brackenridge_web","ext":"jpg"}],"names":{"spanish":"Playero de las Rompientes","latin":"Aphriza virgata","english":"Surfbird"},"audio":{},"info":{"name":{"name":"Nombre en Inglés","key":"name","value":"Surfbird"},"dimorfism":{"name":"Dimorfismo","key":"dimorfism","value":"No"},"migration":{"name":"Migratoria","key":"migration","value":"No"},"size":{"name":"Longitud","key":"size","value":"23 - 25 cm."},"geo":{"name":"Ubicación geográfica","key":"geo","value":"Entre la Región de Antofagasta y la Región de Los Lagos."},"order":{"name":"Orden","key":"order","value":"Charadriiformes"},"species":{"name":"Especie","key":"species","value":"Nativa"},"undefined":{"name":"","value":""}},"description":"Es un ave muy estilizada de tamaño pequeño que alcanza 190 gramos de peso. Estas aves no poseen dimorfismo sexual.El plumaje es gris en cabeza, pecho y dorso, en ese último posee algunas manchas de color negro. Abdomen blanco con algunas manchas grisáceas. Pico negro con zonas naranjas. Patas verdes amarillentas. Anillo ocular blanco. En época reproductiva la cabeza, pecho y dorso aparece un jaspeado de color blanco.Se alimentan moluscos, crustáceos y gusanos. Durante la época de nidificación se alimentan de insectos, arañas, vegetación e invertebrados pequeños. Capturan su alimento entre las rocas, esquivando las olas.El Playero de las Rompientes es un ave confiada, silenciosa y muy activa. Le gusta desplazarse en grupos y también en conjunto con otras especies como el Playero vuelvepiedras, ¡atención! ya que por sus colores y distribución puede ser confundido con este ave.Sus parientes más cercanos en Chile pertenecen a la familia Scolopacidae como el Zarapito común, Pitotoy chico, Becasina común y además de los otros playeros, como el Playero de Baird, Playero grande, entre otros.","habitat":"Estas llamativas aves se pueden observar en pequeños grupos. Suelen frecuentar zonas costeras, playas rocosas, roqueríos y también en canales y estrechos. Estas aves no nidifican en Chile, anida en Norteamérica en ambientes rocosos y secos.","iucn":"Según la lista roja de los vertebrados del mundo de la Unión Internacional para la Conservación de la Naturaleza (UICN), el Playero de las Rompientes está catalogado como especie de preocupación menor (LC), sin embargo, su población podría verse afectada por la destrucción y contaminación de su hábitat, principalmente alteraciones en playas y costas, enfermedades como gripe aviar, perturbaciones humanas, cambio climatico y por el ataque de perros u otros animales exóticos invasivos.","didyouknow":"El nombre de Playero de las Rompientes (Surfbird en inglés), se atribuye a su actitud temeraria al buscar alimento, donde espera hasta el último momento para volar antes que lleguen las olas."}